[{"id":"1","text":"Welche Funkstelle wird im mobilen Seefunkdienst über Satelliten als „Mobile Earth Station“ (MES) bezeichnet?","answers":["Schiffs-Erdfunkstelle","Land-Erdfunkstelle","Küstenfunkstelle","Rettungsleitstelle"]},{"id":"2","text":"Was ist eine „Schiffs-Erdfunkstelle“?","answers":["Mobile Erdfunkstelle des mobilen Seefunkdienstes über Satelliten an Bord eines Schiffes","Mobile Empfangsanlage für Satellitenrundfunk an Bord eines Schiffes","Mobile Funkstelle an Bord eines Schiffes ausschließlich für die Kommunikation mit Funkstellen an Land über Satelliten","Mobile Funkstelle des COSPAS-SARSAT-Systems an Bord eines Schiffes"]},{"id":"3","text":"Was ist eine „Land-Erdfunkstelle“ (LES)?","answers":["Ortsfeste Funkstelle des mobilen Seefunkdienstes über Satelliten","Küstenfunkstelle für den öffentlichen Nachrichtenaustausch auf Grenzwelle","Funkstelle des Revier- und Hafenfunkdienstes auf UKW","Mobile Funkstelle des Navigationsfunkdienstes über Satelliten Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 4"]},{"id":"4","text":"Was bedeutet „azimuth angle“?","answers":["Winkel zwischen Meridian und Satellit vom Schiff aus gesehen","Winkel zwischen Kurs des Schiffes und Satellit","Winkel aus Seitenpeilung des Satelliten vom Schiff aus","Winkel zwischen Horizont und Satellit"]},{"id":"5","text":"Was bedeutet „elevation angle“?","answers":["Winkel zwischen Horizont und Satellit vom Schiff aus gesehen","Winkel zwischen Horizont und Satellit vom Satellit aus gesehen","Winkel zwischen Antenne und Satellit vom Schiff aus gesehen","Winkel zwischen Antenne und Satellit vom Satellit aus gesehen"]},{"id":"6","text":" Welche Erdteile gehören nach den Festlegungen der Internationalen Fernmeldeunion (International Telecommunication Union [ITU]) zur Region 1? ","answers":["Europa und Afrika","Europa und Asien","Nord- und Südamerika","Australien und Ozeanien Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 5"]},{"id":"7","text":" Wie wird das Seegebiet innerhalb der Überdeckung eines geostationären Satelliten des Inmarsat-Systems bezeichnet, der ununterbrochen für Alarmierungen zur Verfügung steht? ","answers":["A3","A1","A2","A4"]},{"id":"8","text":"Welchen geografischen Bereich umfasst das Seegebiet A4 im Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS)?","answers":["Gewässer nördlich von ca. 70 Grad Nord und südlich von ca. 70 Grad Süd","Gewässer südlich von ca. 70 Grad Nord und nördlich von ca. 70 Grad Süd","Gewässer westlich und östlich vom Nullmeridian bis 70° Länge","Gewässer 10° nördlich und 10° südlich vom Äquator"]},{"id":"9","text":"Welches Alarmierungssystem ist für das Seegebiet A4 nicht geeignet?","answers":["Inmarsat-System","COSPAS-SARSAT","Kurzwellen-DSC","Grenzwellen-DSC Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 6"]},{"id":"10","text":"Wie heißt das Positionsmeldesystem für Such- und Rettungszwecke?","answers":["AMVER","SafetyNet","COSPAS-SARSAT","Radar"]},{"id":"11","text":"Welchen Frequenzbereich benutzt AIS?","answers":["Ultrakurzwelle (UKW/VHF)","Grenzwelle (GW/MF)","Kurzwelle (KW/HF)","Langwelle (LW/LF)"]},{"id":"12","text":"Welches ist die Frequenz für NAVTEX-Aussendungen im Kurzwellenbereich?","answers":["4209,5 kHz","8125 kHz","6312 kHz","12577 kHz Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 7"]},{"id":"13","text":"Womit kann im Seenotfall ein Alarm über Satelliten ausgelöst werden?","answers":["Schiffs-Erdfunkstelle (Ship Earth Station [SES]), Satelliten-Seenotfunkbake (EPIRB)","UKW-DSC-Anlage, Satelliten-Seenotfunkbake (EPIRB)","Schiffs-Erdfunkstelle (Ship Earth Station [SES]), Erweiterter Gruppenanruf (EGC)","Tragbares Funkgerät für Überlebensfahrzeuge, KW-Sender"]},{"id":"14","text":"Welches Satelliten-System benutzt für die Seenotalarmierung auch polumlaufende Satelliten?","answers":["COSPAS-SARSAT","Inmarsat","GEOSAR","AMVER Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 8 II. Funkeinrichtungen und Seefunkstellen"]},{"id":"15","text":" Welches Funkzeugnis ist mindestens erforderlich, um mit einer Seefunkstelle auf einem Sportfahrzeug am Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS) im Seegebiet A3 teilnehmen zu können? ","answers":["Allgemeines Funkbetriebszeugnis (Long Range Certificate [LRC])","Beschränkt Gültiges Funkbetriebszeugnis (Short Range Certificate [SRC])","Beschränkt Gültiges Betriebszeugnis für Funker (Restricted Operator's Certificate [ROC])","Amateurfunkzeugnis (Klasse A)"]},{"id":"16","text":"Welche Funkdienste dürfen von dem Inhaber eines Allgemeinen Funkbetriebszeugnisses (LRC) ausgeübt werden?","answers":["Mobiler Seefunkdienst und mobiler Seefunkdienst über Satelliten","Mobiler Seefunkdienst und mobiler Flugfunkdienst","Mobiler Seefunkdienst und Amateurfunkdienst","Mobiler Seefunkdienst und Navigationsfunkdienst"]},{"id":"17","text":"Welche Funkanlagen dürfen von dem Inhaber eines LRC bedient werden?","answers":["Seefunkanlagen im UKW-, Grenz- und Kurzwellenbereich und über Satellit auf Sportfahrzeugen und Traditionsschiffen","Funkanlagen im See- und Binnenfunk auf Sportfahrzeugen","Funkanlagen im UKW-Bereich und über Satellit (z. B. Inmarsat oder COSPAS-SARSAT) auf Sportfahrzeugen","Funkanlagen auf nicht funkausrüstungspflichtigen Fahrzeugen mit Ausnahme von UKW Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 9"]},{"id":"18","text":" Welches Funkzeugnis muss der Führer eines Sportfahrzeugs oder Traditionsschiffes, das mit einer Kurzwellen/Grenzwellen–DSC–Funkanlage ausgerüstet ist, mindestens besitzen? ","answers":["Allgemeines Funkbetriebszeugnis (Long Range Certificate [LRC])","Beschränkt Gültiges Funkbetriebszeugnis (Short Range Certificate [SRC])","UKW-Sprechfunkzeugnis für den Binnenschifffahrtsfunk (UBI)","Beschränkt Gültiges Betriebszeugnis für Funker (Restricted Operator´s Certificate [ROC]) III. Digitaler Selektivruf (DSC)"]},{"id":"19","text":"Welche Grenzwellenfrequenz (GW/MF) wird national und international zum Routineanruf zwischen Schiffen per Digitalen Selektivruf (DSC) benutzt?","answers":["2177 kHz","2189,5 kHz","2187,5 kHz","2182 kHz"]},{"id":"20","text":"Welche Grenzwellenfrequenz (GW/MF) benutzt eine Küstenfunkstelle zur Beantwortung eines Routineanrufs per Digitalen Selektivruf (DSC)?","answers":["2177,0 kHz","2182,0 kHz","2614,0 kHz Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 10","2189,5 kHz"]},{"id":"21","text":" Welche Grenzwellenfrequenz (GW/MF) wird für einen Routineanruf (international) an eine fremde Küstenfunkstelle per Digitalen Selektivruf (DSC) benutzt? ","answers":["2189,5 kHz","2177,0 kHz","2182,0 kHz","2187,5 kHz"]},{"id":"22","text":"Welche Frequenzbereiche werden für die Alarmierung mittels Digitalen Selektivrufs (DSC) im Kurzwellen-Bereich (KW/HF) benutzt?","answers":["Frequenzbereiche 4, 6, 8, 12 und 16 MHz","Frequenzbereiche 1, 2, 8, 12 und 16 MHz","Frequenzbereiche 3, 4, 20, und 30 MHz","Frequenzbereiche 4, 6, 8, 40 und 60 MHz"]},{"id":"23","text":"Welche Frequenz und welches Verfahren benutzt eine Seefunkstelle zur Bestätigung eines auf 2187,5 kHz empfangenen Notalarms?","answers":["2182.0 kHz im Sprechfunkverfahren","2187,5 kHz im Sprechfunkverfahren","2614.0 kHz im Sprechfunkverfahren Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 11","3161.0 kHz im Sprechfunkverfahren"]},{"id":"24","text":"Wodurch wird im Kurzwellenbereich (KW/HF) die Empfangsbereitschaft für Aussendungen in Not- und Sicherheitsfällen technisch gewährleistet?","answers":["Eingeschalteter Wachempfänger im Scan-Betrieb","Eingeschalteter Wachempfänger im Dual-Watch-Betrieb","Eingeschalteter Wachempfänger im 6-MHz-Kurzwellenband","Eingeschalteter Wachempfänger im 8-MHz-Kurzwellenband IV. GW (MF) / KW (HF) – Sprechfunk und Funkwellenausbreitung"]},{"id":"25","text":"Welche Frequenzen umfasst der Grenzwellenbereich (GW/MF)?","answers":["1605 bis 4000 kHz","4000 bis 27500 kHz","156 bis 174 MHz","1705 bis 4100 kHz"]},{"id":"26","text":"Wie wird die Sendeart „Einseitenband mit unterdrücktem Träger“ bezeichnet?","answers":["SSB oder J3E","SSB oder R3E Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 12","SSB oder H3E","SSB oder A3E"]},{"id":"27","text":"Welcher Frequenz- bzw. Wellenbereich ist ausreichend, um am Tage eine Mindestreichweite von 150 Seemeilen zu erzielen?","answers":["Grenzwelle (GW/MF)","Kurzwelle (KW/HF)","Ultrakurzwelle (UKW/VHF)","Langwelle (LW/LF)"]},{"id":"28","text":"In welchen Frequenz- bzw. Wellenbereichen spielt die Bodenwelle die entscheidende Rolle bei der Ausbreitung?","answers":["Langwelle (LW/LF) und tagsüber Mittel- und Grenzwelle (MW/MF, GW/MF)","Kurzwelle (KW/HF) und tagsüber Ultrakurzwelle (UKW/VHF)","Ultrakurzwelle (UKW/VHF) und tagsüber Kurzwelle (KW/HF)","Grenzwelle (GW/MF) und tagsüber Langwelle (LW/LF)"]},{"id":"29","text":" In welchen terrestrischen Frequenz- bzw. Wellenbereichen sollte ein Schiff – für das Seegebiet A2 ausgerüstet – in einer Entfernung von ca. 150 Seemeilen von der Küste einen Notalarm auslösen, um eine Küstenfunkstelle sowie die in der Nähe befindlichen Seefunkstellen zu erreichen? ","answers":["Grenzwelle (GW/MF) und Ultrakurzwelle (UKW/VHF)","Kurzwelle (KW/HF) und Langwelle (LW/LF) Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 13","Kurzwelle (KW/HF) und Ultrakurzwelle (UKW/VHF)","Grenzwelle (GW/MF) und Langwelle (LW/LF)"]},{"id":"30","text":"Welchen Einfluss können Gewitter auf den Empfang von NAVTEX-Aussendungen auf Mittelwelle haben?","answers":["Störungen bis zur vollständigen Unlesbarkeit","Unverändert hohe Übertragungsqualität","Überreichweiten","Entstehung „Toter Zonen“"]},{"id":"31","text":"Welcher Frequenz- bzw. Wellenbereich wird für den Weitverkehr im terrestrischen Seefunkdienst benutzt?","answers":["Kurzwelle (KW/HF)","Grenzwelle (GW/MF)","Langwelle (LW/LF)","Ultrakurzwelle (UKW/VHF)"]},{"id":"32","text":"Welche Frequenzen umfasst der allgemeine Kurzwellenbereich (KW/HF)?","answers":["3 bis 30 MHz","30 bis 300 MHz","30 bis 300 kHz Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 14","Unter 30 kHz"]},{"id":"33","text":"In welchem Frequenz- bzw. Wellenbereich spielt die Raumwelle die entscheidende Rolle bei der Ausbreitung?","answers":["Kurzwelle (KW/HF)","Langwelle (LW/LF)","Ultrakurzwelle (UKW/VHF)","Grenzwelle (GW/MF)"]},{"id":"34","text":"In welchem Frequenz- bzw. Wellenbereich tritt die „Tote Zone“ besonders auf?","answers":["Kurzwelle (KW/HF)","Langwelle (LW/LF)","Ultrakurzwelle (UKW/VHF)","Grenzwelle (GW/MF)"]},{"id":"35","text":" Um die Mittagszeit wird zur Überbrückung einer bestimmten Entfernung eine Frequenz im 16-MHz-Bereich benutzt. Welcher Frequenzbereich sollte für die Überbrückung derselben Entfernung gegen Mitternacht vorzugsweise gewählt werden? ","answers":["Niedrigerer Frequenzbereich","Gleicher Frequenzbereich Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 15","Höherer Frequenzbereich","UKW-Frequenzbereich"]},{"id":"36","text":"Welche Aussage trifft für den Kurzwellen-Funkverkehr zu?","answers":[" Die Ausbreitungseigenschaften der Kurzwellen unterliegen tageszeitlichen, jahreszeitlichen und durch die Sonnenaktivität bedingten Schwankungen; Funkverbindungen lassen sich nicht mit Sicherheit vorausplanen","Im Kurzwellenbereich sind jederzeit weltweite Funkverbindungen zwischen beliebig wählbaren Standorten möglich","Bei Internet und E-Mail über Kurzwelle lässt sich die übliche DSL- Geschwindigkeit erreichen","Bei klarer Sicht und geringer Bewölkung ist die Verständigung im Kurzwellenbereich besonders gut"]},{"id":"37","text":"Welche Eigenschaften sollte eine Schiffsantenne für die Überbrückung von großen Entfernungen über Kurzwellen besitzen und warum?","answers":["Die Antenne sollte die Sendeenergie möglichst flach abstrahlen, um mit wenigen Sprüngen (hops) den Empfangsort zu erreichen","Die Antenne sollte gut isoliert sein, damit man sich beim Senden nicht verbrennen kann","Die Antenne sollte möglichst lang sein, um eine große Wirkungsfläche zu haben und eine hohe Anzahl von Sprüngen (hops) zu ermöglichen","Die Antenne sollte die Sendeenergie möglichst steil abstrahlen, um Personen an Bord nicht zu gefährden"]},{"id":"38","text":" Eine Yacht ist im Mittelmeer von Rom nach Neapel unterwegs. Die Crew möchte tagsüber über Kiel Radio eine E-Mail versenden. Welcher Frequenzbereich ist dafür meistens geeignet? ","answers":["Kurzwelle bei 8 MHz","Grenzwelle Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 16","Kurzwelle bei 4 MHz","VHF"]},{"id":"39","text":" Eine Yacht ist im karibischen Meer vor Barbados unterwegs. Der Schiffsführer möchte in den Abendstunden eine Verbindung zu Miami Radio aufbauen. Welcher Frequenzbereich ist dafür meistens geeignet?","answers":["Kurzwelle bei 6 MHz","Grenzwelle","Kurzwelle bei 16 MHz","VHF"]},{"id":"40","text":" Eine Yacht steht 100 Seemeilen westlich Stavanger. Der Schiffsführer möchte Verbindung zu Rogaland Radio aufnehmen. Welcher Frequenzbereich ist dafür vorzugsweise geeignet? ","answers":["Grenzwelle","Kurzwelle zwischen 4 MHz und 6 MHz","Kurzwelle zwischen 10 MHz und 16 MHz","VHF Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 17 V. Betriebsverfahren"]},{"id":"41","text":"Wer bestimmt bei einer Verbindung zwischen See- und Küstenfunkstelle die zu benutzende Arbeitsfrequenz?","answers":["Küstenfunkstelle","Seefunkstelle","Schiffsführer","On-Scene Coordinator"]},{"id":"42","text":" Welches von der Internationalen Fernmeldeunion (International Telecommunication Union [ITU]) herausgegebene Verzeichnis enthält Angaben über Arbeitsfrequenzen von Küstenfunkstellen? ","answers":["Verzeichnis der Küstenfunkstellen (List of Coast Stations)","Verzeichnis der Seefunkstellen (List of Ship Stations)","Inmarsat-Handbuch"," Handbuch für den Seefunkdienst und den Seefunkdienst über Satelliten (Manual for Use by the Maritime Mobile and Maritime Mobile-Satellite Services) Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 18"]},{"id":"43","text":"Welche Frequenzbereiche dürfen in deutschen Häfen benutzt werden?","answers":["Ultrakurzwellen (UKW/VHF), Ultrahohe Frequenzen (UHF) und der 1,6-GHz- Bereich (Inmarsat)","Ultrakurzwellen (UKW/VHF) und Grenzwellen (GW/MF)","Mittelwellen (MW/MF), Grenzwellen(GW/MF) und Kurzwellen(KW/HF)","Ultrakurzwellen (UKW/VHF) und Kurzwellen (KW/HF)"]},{"id":"44","text":"Was bedeutet die Angabe „ITU-Channel 1604“?","answers":["Kanal 04 im 16-MHz-Seefunkband","Kanal 16 im 4-MHz-Seefunkband","Kanal 1604 im Kurzwellenband","Kanal 16 und Kanal 04 im Ultrakurzwellenband"]},{"id":"45","text":"Welches ist die internationale Not- und Sicherheitsfrequenz für den Sprechfunkverkehr im Grenzwellenbereich (GW/MF)?","answers":["2182,0 kHz","2187,5 kHz","2614.0 kHz","3161,0 kHz Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 19"]},{"id":"46","text":" Welche Frequenz im Grenzwellenbereich (GW/MF) soll im Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS) nach Ankündigung per DSC für die Aussendung einer Dringlichkeitsmeldung „An alle Funkstellen“ grundsätzlich benutzt werden?","answers":["2182,0 kHz","2187,5 kHz","2614.0 kHz","3161,0 kHz"]},{"id":"47","text":" Wie ist zu verfahren, wenn während eines Notverkehrs auf 2182 kHz die Ankündigung und Aussendung einer Dringlichkeitsmeldung „An alle Funkstellen“ von einer Seefunkstelle vorgenommen werden soll? ","answers":["Zuerst Ankündigung per Digitalen Selektivruf (DSC) auf 2187,5 kHz, dann Aussendung auf einer Schiff-Schiff-Frequenz","Zuerst die Funkstelle, die den Funkverkehr leitet, auf 2182 kHz um Erlaubnis fragen, dann Aussendung auf einer Schiff-Schiff-Frequenz","Zuerst Ankündigung auf 2182 kHz, dann Aussendung auf einer Schiff-Schiff-Frequenz","Zuerst Ankündigung per Digitalen Selektivruf (DSC), dann Aussendung auf 2182 kHz"]},{"id":"48","text":"Wie ist zu verfahren, wenn eine wichtige Meldung im Grenzwellen-Bereich (GW/MF) auszusenden ist, welche die Sicherheit der Seeschifffahrt betrifft?","answers":[" Zuerst Ankündigung per Digitalen Selektivruf (DSC) auf 2187,5 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf einer GW-Schiff-Schiff- Arbeitsfrequenz","Zuerst Ankündigung auf 2182 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf einer KW-Schiff-Schiff-Arbeitsfrequenz","Zuerst Ankündigung auf 2182 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf 2182 kHz","Zuerst Ankündigung per Digitalen Selektivruf (DSC) auf 2187,5 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf 2187,5 kHz Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 20"]},{"id":"49","text":"Auf welcher Frequenz wird im Kurzwellenbereich (KW/HF) der Notverkehr im Sprechfunkverfahren abgewickelt?","answers":["Notfrequenz für Sprechfunk des Kurzwellenbandes, in dem die Notalarmierung ausgesendet worden ist","Notfrequenz für Sprechfunk nach Maßgabe des Inmarsat-Handbuchs","Notfrequenz für Sprechfunk des Kurzwellenbandes 6 MHz","Notfrequenz für Sprechfunk des Kurzwellenbandes 8 MHz"]},{"id":"50","text":"Welche Sendeart wird bei Aussendungen des Sprech-Seefunkdienstes grundsätzlich im Grenz- und Kurzwellenbereich verwendet?","answers":["Einseitenband mit unterdrücktem Träger, SSB, J3E","Analoge Frequenzmodulation, FM, F3E","Einseitenband mit reduziertem Träger, (R3E)","Zweiseitenbandmodulation, AM, A3E Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 21 VI. Inmarsat"]},{"id":"51","text":"Welche Veröffentlichung enthält Angaben über die Abdeckungsbereiche der Inmarsat-Satelliten?","answers":["Inmarsat-Handbuch","Nachrichten für Seefahrer (NfS)","Mitteilungen für Seefunkstellen (MfS)","Jachtfunkdienst"]},{"id":"52","text":"Welche Veröffentlichung enthält Angaben über Land-Erdfunkstellen (LES)?","answers":["Inmarsat-Handbuch","Jachtfunkdienst","Nachrichten für Seefahrer","Mitteilungen für Seefunkstellen und Schiffsfunkstellen"]},{"id":"53","text":"Welche Aufgaben hat ein Point of Service Activation (PSA)?","answers":["Freischaltung der Schiffs-Erdfunkstelle","Freischaltung der Arbeitskanäle für Notrufe","Freischaltung der Satellitentransponder","Freischaltung der Inmarsat-Dienste Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 22"]},{"id":"54","text":"Welche Aufgaben hat die Network Co-ordination Station (NCS)?","answers":["Automatische Vergabe der Arbeitskanäle an Land-Erdfunkstellen (LES) und Schiffs-Erdfunkstellen (MES)","Freischaltung der Land-Erdfunkstellen (LES) und Schiffs-Erdfunkstellen (MES)","Abwicklung des Grenzwellen-Verkehrs per DSC","Abwicklung des Seefunkdienstes über Satellitennetze (SES)"]},{"id":"55","text":"Wie sind die Satelliten des Inmarsat-Systems positioniert?","answers":["Geostationär","Polumlaufend","Polumlaufend und geostationär","Exzentrisch"]},{"id":"56","text":"Über welchem Breitengrad befinden sich die Satelliten des Inmarsat-Systems?","answers":["0 Grad","90 Grad N","70 Grad S","45 Grad S Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 23"]},{"id":"57","text":"Welches Seegebiet deckt der Satellit mit der Bezeichnung AOR-E im Inmarsat-System hauptsächlich ab?","answers":["Atlantik","Polarmeere","Pazifischer Ozean","Indischer Ozean"]},{"id":"58","text":"Welches Seegebiet deckt der Satellit mit der Bezeichnung IOR im Inmarsat-System hauptsächlich ab?","answers":["Indischer Ozean","Westlicher Atlantik","Östlicher Atlantik","Pazifischer Ozean"]},{"id":"59","text":"Welcher Satellit deckt das Seegebiet des Pazifischen Ozeans im Inmarsat-System hauptsächlich ab?","answers":["POR","AOR-E","AOR-W","IOR Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 24"]},{"id":"60","text":" Eine Yacht steht vor Hawaii. Der Schiffsführer möchte eine Verbindung nach Europa über Inmarsat herstellen. Welcher Satellit sollte vorzugsweise benutzt werden? ","answers":["Pacific Ocean Region (POR)","Indian Ocean Region (IOR)","Atlantic Ocean Region – East (AOR-E)","Atlantic Ocean Region – West (AOR-W)"]},{"id":"61","text":" Eine Yacht ist vor den Malediven unterwegs. Der Schiffsführer möchte eine Verbindung nach Europa über Inmarsat herstellen. Welcher Satellit sollte vorzugsweise benutzt werden? ","answers":["Indian Ocean Region (IOR)","Atlantic Ocean Region – East (AOR-E)","Atlantic Ocean Region – West (AOR-W)","Pacific Ocean Region (POR)"]},{"id":"62","text":"Wie wird das Seegebiet außerhalb der Abdeckung durch Inmarsat-Satelliten bezeichnet?","answers":["Seegebiet A4","Seegebiet A1","Seegebiet A2","Seegebiet A3 Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 25"]},{"id":"63","text":" Wie wird das Seegebiet bezeichnet, das innerhalb der Sprechfunkreichweite einer Grenzwellen-Küstenfunkstelle liegt, die ununterbrochen für DSC- Alarmierungen zur Verfügung steht? ","answers":["Seegebiet A2","Seegebiet A1","Seegebiet A3","Seegebiet A4"]},{"id":"64","text":"Zur Herstellung welcher Verbindungen wird im Inmarsat-System die Vorwahl +870 benötigt?","answers":["Verbindungen zu Inmarsat-Terminals","Verbindungen zu Festnetz-Anschlüssen","Verbindungen innerhalb des Seegebiets A4","Verbindungen zur Verbreitung von MSI"]},{"id":"65","text":"Welches ist die erste Ziffer einer Inmarsat-C-Rufnummer?","answers":["4","3","2","1 Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 26"]},{"id":"66","text":"Welchem Inmarsat-Dienst ist die Identifikationsnummer (ID) 421135910 zugeordnet?","answers":["Inmarsat C","Inmarsat Mini-M","Inmarsat F","Inmarsat Fleet"]},{"id":"67","text":"Welche Dienste bietet Inmarsat C?","answers":["Telex, Datenübertragung und Telefax Richtung See–Land","Telefonie, Datenübertragung und SMS","Telefonie, Datenübertragung und ISDN","Telex, Telefax Richtung See–Land und Telefonie"]},{"id":"68","text":"Mit welcher Aussendung kann die Funktionsfähigkeit der eigenen Inmarsat-C-Anlage überprüft werden?","answers":["Nachricht von der eigenen an die eigene Anlage","Nachricht an ein LUT","Nachricht an ein MRCC","Nachricht an ein anderes Schiff Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 27"]},{"id":"69","text":"Was ist bei dem Ausschalten einer Inmarsat C-Anlage zu beachten?","answers":["Vorheriges Ausloggen","Vom Bordnetz trennen","Zuerst auf „stand by“ schalten, dann vom Bordnetz trennen","Der CES mitteilen, ab wann das Schiff nicht zu erreichen ist"]},{"id":"70","text":"Welches Verfahren wird für den Anruf von Land an bestimmte Schiffs- Erdfunkstellen benutzt?","answers":["Erweiterter Gruppenanruf (EGC)","Digitaler Selektivruf (DSC)","Tonruf (SSFC)","Mehrfrequenzwahlverfahren (DTMF)"]},{"id":"71","text":"Welcher Dienst verwendet den Erweiterten Gruppenanruf (EGC)?","answers":["Informationsdienst über Satelliten","Informationsdienst über NAVTEX","Informationsdienst über UKW-Sprechfunk","Informationsdienst über Grenzwelle Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 28"]},{"id":"72","text":"Welche Meldungen werden im mobilen Seefunkdienst über „Enhanced Group Call (EGC)“ ausgesendet?","answers":["Sicherheitsmeldungen für die Schifffahrt (MSI) oder Informationen an bestimmte Empfänger","Nachrichten für Seefahrer oder Sammelanrufe","Regelmäßige Wetterberichte oder nautische Warnnachrichten für bestimmte Seegebiete","Küstenwetterberichte oder Dringlichkeitsmeldungen"]},{"id":"73","text":"Was ist für den Empfang eines Enhanced Group Call (EGC) erforderlich?","answers":["Satelliten-Empfänger","NAVTEX-Empfänger","UKW-Empfänger","DSC-Wachempfänger"]},{"id":"74","text":"An wen wird ein über Inmarsat ausgelöster Notalarm umgehend geleitet?","answers":["Rettungsleitstelle (RCC) oder Seenotleitstelle (MRCC)","Küsten-Erdfunkstelle (CES) oder On-Scene Co-ordinator (OSC)","International Maritime Organization (IMO) oder Seenotleitstelle (MRCC)","Rettungsleitstelle (RCC) oder Küsten-Erdfunkstelle (CES) Fragenkatalog für das allgemeine Funkbetriebszeugnis (Long Range Certificate – LRC) ABVT Koblenz. Stand 02/2024 29"]},{"id":"75","text":"Welcher Dienst sendet Nachrichten für die Sicherheit der Seeschifffahrt (MSI) auf Satellitenfrequenzen aus?","answers":["SafetyNet","GALILEO","COSPAS-SARSAT","NAVTEX"]},{"id":"76","text":"Welche Informationen werden über das Internationale Sicherheitsnetz (SafetyNet) verbreitet?","answers":["Informationen für die Sicherheit der Seeschifffahrt (Maritime Safety Information [MSI])","AMVER-Meldungen des weltweiten Positionsmeldesystems für Such- und Rettungszwecke","Notmeldungen von COSPAS-SARSAT-Satelliten-Seenotfunkbaken (EPIRB)","NAVTEX-Warnnachrichten und -Sicherheitsmeldungen"]}]