[{"id":"41","text":"Wer bestimmt bei einer Verbindung zwischen See- und Küstenfunkstelle die zu benutzende Arbeitsfrequenz?","answers":["Küstenfunkstelle","Seefunkstelle","Schiffsführer","On-Scene Coordinator"]},{"id":"42","text":" Welches von der Internationalen Fernmeldeunion (International Telecommunication Union [ITU]) herausgegebene Verzeichnis enthält Angaben über Arbeitsfrequenzen von Küstenfunkstellen? ","answers":["Verzeichnis der Küstenfunkstellen (List of Coast Stations)","Verzeichnis der Seefunkstellen (List of Ship Stations)","Inmarsat-Handbuch"," Handbuch für den Seefunkdienst und den Seefunkdienst über Satelliten (Manual for Use by the Maritime Mobile and Maritime Mobile-Satellite Services) ABVT Koblenz. Stand 02/2024 18"]},{"id":"43","text":"Welche Frequenzbereiche dürfen in deutschen Häfen benutzt werden?","answers":["Ultrakurzwellen (UKW/VHF), Ultrahohe Frequenzen (UHF) und der 1,6-GHz- Bereich (Inmarsat)","Ultrakurzwellen (UKW/VHF) und Grenzwellen (GW/MF)","Mittelwellen (MW/MF), Grenzwellen(GW/MF) und Kurzwellen(KW/HF)","Ultrakurzwellen (UKW/VHF) und Kurzwellen (KW/HF)"]},{"id":"44","text":"Was bedeutet die Angabe „ITU-Channel 1604“?","answers":["Kanal 04 im 16-MHz-Seefunkband","Kanal 16 im 4-MHz-Seefunkband","Kanal 1604 im Kurzwellenband","Kanal 16 und Kanal 04 im Ultrakurzwellenband"]},{"id":"45","text":"Welches ist die internationale Not- und Sicherheitsfrequenz für den Sprechfunkverkehr im Grenzwellenbereich (GW/MF)?","answers":["2182,0 kHz","2187,5 kHz","2614.0 kHz","3161,0 kHz ABVT Koblenz. Stand 02/2024 19"]},{"id":"46","text":" Welche Frequenz im Grenzwellenbereich (GW/MF) soll im Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS) nach Ankündigung per DSC für die Aussendung einer Dringlichkeitsmeldung „An alle Funkstellen“ grundsätzlich benutzt werden?","answers":["2182,0 kHz","2187,5 kHz","2614.0 kHz","3161,0 kHz"]},{"id":"47","text":" Wie ist zu verfahren, wenn während eines Notverkehrs auf 2182 kHz die Ankündigung und Aussendung einer Dringlichkeitsmeldung „An alle Funkstellen“ von einer Seefunkstelle vorgenommen werden soll? ","answers":["Zuerst Ankündigung per Digitalen Selektivruf (DSC) auf 2187,5 kHz, dann Aussendung auf einer Schiff-Schiff-Frequenz","Zuerst die Funkstelle, die den Funkverkehr leitet, auf 2182 kHz um Erlaubnis fragen, dann Aussendung auf einer Schiff-Schiff-Frequenz","Zuerst Ankündigung auf 2182 kHz, dann Aussendung auf einer Schiff-Schiff-Frequenz","Zuerst Ankündigung per Digitalen Selektivruf (DSC), dann Aussendung auf 2182 kHz"]},{"id":"48","text":"Wie ist zu verfahren, wenn eine wichtige Meldung im Grenzwellen-Bereich (GW/MF) auszusenden ist, welche die Sicherheit der Seeschifffahrt betrifft?","answers":[" Zuerst Ankündigung per Digitalen Selektivruf (DSC) auf 2187,5 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf einer GW-Schiff-Schiff- Arbeitsfrequenz","Zuerst Ankündigung auf 2182 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf einer KW-Schiff-Schiff-Arbeitsfrequenz","Zuerst Ankündigung auf 2182 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf 2182 kHz","Zuerst Ankündigung per Digitalen Selektivruf (DSC) auf 2187,5 kHz, dann Aussendung der Sicherheitsmeldung per Sprechfunk auf 2187,5 kHz ABVT Koblenz. Stand 02/2024 20"]},{"id":"49","text":"Auf welcher Frequenz wird im Kurzwellenbereich (KW/HF) der Notverkehr im Sprechfunkverfahren abgewickelt?","answers":["Notfrequenz für Sprechfunk des Kurzwellenbandes, in dem die Notalarmierung ausgesendet worden ist","Notfrequenz für Sprechfunk nach Maßgabe des Inmarsat-Handbuchs","Notfrequenz für Sprechfunk des Kurzwellenbandes 6 MHz","Notfrequenz für Sprechfunk des Kurzwellenbandes 8 MHz"]},{"id":"50","text":"Welche Sendeart wird bei Aussendungen des Sprech-Seefunkdienstes grundsätzlich im Grenz- und Kurzwellenbereich verwendet?","answers":["Einseitenband mit unterdrücktem Träger, SSB, J3E","Analoge Frequenzmodulation, FM, F3E","Einseitenband mit reduziertem Träger, (R3E)","Zweiseitenbandmodulation, AM, A3E ABVT Koblenz. Stand 02/2024 21 VI. Inmarsat"]}]