[{"id":"1","text":"Welche Funkstelle wird im mobilen Seefunkdienst über Satelliten als „Mobile Earth Station“ (MES) bezeichnet?","answers":["Schiffs-Erdfunkstelle","Land-Erdfunkstelle","Küstenfunkstelle","Rettungsleitstelle"]},{"id":"2","text":"Was ist eine „Schiffs-Erdfunkstelle“?","answers":["Mobile Erdfunkstelle des mobilen Seefunkdienstes über Satelliten an Bord eines Schiffes","Mobile Empfangsanlage für Satellitenrundfunk an Bord eines Schiffes","Mobile Funkstelle an Bord eines Schiffes ausschließlich für die Kommunikation mit Funkstellen an Land über Satelliten","Mobile Funkstelle des COSPAS-SARSAT-Systems an Bord eines Schiffes"]},{"id":"3","text":"Was ist eine „Land-Erdfunkstelle“ (LES)?","answers":["Ortsfeste Funkstelle des mobilen Seefunkdienstes über Satelliten","Küstenfunkstelle für den öffentlichen Nachrichtenaustausch auf Grenzwelle","Funkstelle des Revier- und Hafenfunkdienstes auf UKW","Mobile Funkstelle des Navigationsfunkdienstes über Satelliten ABVT Koblenz. Stand 02/2024 4"]},{"id":"4","text":"Was bedeutet „azimuth angle“?","answers":["Winkel zwischen Meridian und Satellit vom Schiff aus gesehen","Winkel zwischen Kurs des Schiffes und Satellit","Winkel aus Seitenpeilung des Satelliten vom Schiff aus","Winkel zwischen Horizont und Satellit"]},{"id":"5","text":"Was bedeutet „elevation angle“?","answers":["Winkel zwischen Horizont und Satellit vom Schiff aus gesehen","Winkel zwischen Horizont und Satellit vom Satellit aus gesehen","Winkel zwischen Antenne und Satellit vom Schiff aus gesehen","Winkel zwischen Antenne und Satellit vom Satellit aus gesehen"]},{"id":"6","text":" Welche Erdteile gehören nach den Festlegungen der Internationalen Fernmeldeunion (International Telecommunication Union [ITU]) zur Region 1? ","answers":["Europa und Afrika","Europa und Asien","Nord- und Südamerika","Australien und Ozeanien ABVT Koblenz. Stand 02/2024 5"]},{"id":"7","text":" Wie wird das Seegebiet innerhalb der Überdeckung eines geostationären Satelliten des Inmarsat-Systems bezeichnet, der ununterbrochen für Alarmierungen zur Verfügung steht? ","answers":["A3","A1","A2","A4"]},{"id":"8","text":"Welchen geografischen Bereich umfasst das Seegebiet A4 im Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS)?","answers":["Gewässer nördlich von ca. 70 Grad Nord und südlich von ca. 70 Grad Süd","Gewässer südlich von ca. 70 Grad Nord und nördlich von ca. 70 Grad Süd","Gewässer westlich und östlich vom Nullmeridian bis 70° Länge","Gewässer 10° nördlich und 10° südlich vom Äquator"]},{"id":"9","text":"Welches Alarmierungssystem ist für das Seegebiet A4 nicht geeignet?","answers":["Inmarsat-System","COSPAS-SARSAT","Kurzwellen-DSC","Grenzwellen-DSC ABVT Koblenz. Stand 02/2024 6"]},{"id":"10","text":"Wie heißt das Positionsmeldesystem für Such- und Rettungszwecke?","answers":["AMVER","SafetyNet","COSPAS-SARSAT","Radar"]},{"id":"11","text":"Welchen Frequenzbereich benutzt AIS?","answers":["Ultrakurzwelle (UKW/VHF)","Grenzwelle (GW/MF)","Kurzwelle (KW/HF)","Langwelle (LW/LF)"]},{"id":"12","text":"Welches ist die Frequenz für NAVTEX-Aussendungen im Kurzwellenbereich?","answers":["4209,5 kHz","8125 kHz","6312 kHz","12577 kHz ABVT Koblenz. Stand 02/2024 7"]},{"id":"13","text":"Womit kann im Seenotfall ein Alarm über Satelliten ausgelöst werden?","answers":["Schiffs-Erdfunkstelle (Ship Earth Station [SES]), Satelliten-Seenotfunkbake (EPIRB)","UKW-DSC-Anlage, Satelliten-Seenotfunkbake (EPIRB)","Schiffs-Erdfunkstelle (Ship Earth Station [SES]), Erweiterter Gruppenanruf (EGC)","Tragbares Funkgerät für Überlebensfahrzeuge, KW-Sender"]},{"id":"14","text":"Welches Satelliten-System benutzt für die Seenotalarmierung auch polumlaufende Satelliten?","answers":["COSPAS-SARSAT","Inmarsat","GEOSAR","AMVER ABVT Koblenz. Stand 02/2024 8 II. Funkeinrichtungen und Seefunkstellen"]}]