[{"id":"1","text":"„Mobiler Seefunkdienst“ ist mobiler Funkdienst …","answers":["zwischen Küstenfunkstellen und Seefunkstellen bzw. zwischen Seefunkstellen untereinander","zwischen tragbaren Funkstellen an Bord eines Seefahrzeuges","ausschließlich zwischen Seefunkstellen","zwischen Funkstellen, für die keine Zuteilung (Ship Station Licence) notwendig ist"]},{"id":"2","text":"Welche Funktion hat das „GMDSS“ (Global Maritime Distress and Safety System)?","answers":["Hilfe in Seenotfällen und Sicherung der Schifffahrt durch schnelle und genaue Alarmierung im Seenotfall","Koordinierung der Alarmierung von Seefunkstellen im Seenotfall","Positionsbestimmung des Havaristen durch geostationäre Satelliten","Störungsfreier Funkverkehr im Seenotfall"]},{"id":"3","text":"Zu welchem Zweck wurde das Weltweite Seenot- und Sicherheitsfunksystem (GMDSS) eingeführt?","answers":["Schnelle und genaue Alarmierung in Not-, Dringlichkeits- und Sicherheitsfällen","Schnelle Alarmierung in Notfällen","Schnelle und genaue Alarmierung in Not- und Dringlichkeitsfällen","Schnelle und genaue Alarmierung in Not- und Sicherheitsfällen"]},{"id":"6","text":"Welche Publikationen des Bundesamtes für Seeschifffahrt und Hydrographie (BSH) enthalten speziell für die Sportschifffahrt Informationen zum Seefunk?","answers":["Funkdienst für die Klein- und Sportschifffahrt","Nautisches Jahrbuch","Nachrichten für Seefahrer","Mitteilungen für Seefunkstellen und Schiffsfunkstellen"]},{"id":"4","text":"Welche Aufgaben hat die Internationale Fernmeldeunion (International Telecommunication Union [ITU])?","answers":["Die Internationale Fernmeldeunion (ITU) legt die grundlegenden Regelungen für die internationale Telekommunikation fest"," Die Internationale Fernmeldeunion (ITU) legt für alle Nationen der UN, die weltweit Seeschifffahrt betreiben, die Mindeststandards hinsichtlich der Funkausrüstung von Seeschiffen fest","Die Internationale Fernmeldeunion (ITU) führt als internationale Verkehrsbehörde weltweit die Überwachung des Funkverkehrs durch","Die Internationale Fernmeldeunion (ITU) rechnet die Gebühren von weltweiten Seefunkgesprächen ab"]},{"id":"5","text":"Was regelt die Vollzugsordnung für den Funkdienst (VO Funk, engl. Radio Regulations [RR])?","answers":["Die Vollzugsordnung für den Funkdienst (RR) regelt u. a. die Zuweisung von Frequenzbereichen an die Funkdienste und die Betriebsverfahren im Seefunkdienst","Die Vollzugsordnung für den Funkdienst (RR) regelt die Ausrüstung von Seeschiffen bezüglich der Funkeinrichtung","Die Vollzugsordnung für den Funkdienst (RR) regelt den freien Funkverkehr zwischen den Seefahrt betreibenden Nationen","Die Vollzugsordnung für den Funkdienst (RR) regelt die Benutzung von Radaranlagen auf Seeschiffen auf See und in Häfen"]},{"id":"7","text":"Was ist eine „Küstenfunkstelle“?","answers":["Ortsfeste Funkstelle des mobilen Seefunkdienstes","Funkstelle an Bord eines Schiffes im Küstenbereich, über die wichtige Informationen für die Seeschifffahrt verbreitet werden","Funkstelle des Rundfunkdienstes zur Übermittlung von Wetternachrichten für die Schifffahrt","Funkstelle an Bord eines Schiffes für den Empfang von Funkgesprächen aus dem Mobilfunknetz"]},{"id":"8","text":"Was bedeutet „öffentlicher Funkverkehr“?","answers":["Funkverkehr, der der Allgemeinheit zum Austausch von Nachrichten dient","Funkverkehr, der im Gegensatz zum Nichtöffentlichen Funkverkehr unverschlüsselt abgewickelt wird","Funkverkehr, der von jeder Seefunkstelle abgehört werden muss","Funkverkehr, der nicht dem Fernmeldegeheimnis und dem Abhörverbot unterliegt"]},{"id":"9","text":"Für die Teilnahme am öffentlichen Funkverkehr ist – im Gegensatz zur Teilnahme am Nicht-öffentlichen Funkverkehr – zusätzlich erforderlich …","answers":["Vertrag mit einer Abrechnungsgesellschaft","Besitz eines Seefunkzeugnisses","Zulassung des Funkgeräts","Zuteilung (Ship Station Licence)"]},{"id":"10","text":"Wodurch erfährt eine Seefunkstelle von einer Küstenfunkstelle, dass dort Nachrichten für sie vorliegen?","answers":["Individuelle Benachrichtigung oder Abhören von Sammelanrufen","Individuelle Benachrichtigung durch die Abrechnungsgesellschaft","Individuelle Benachrichtigung mittels SMS oder E-Mail","Öffentliche Benachrichtigung mittels NAVTEX"]},{"id":"11","text":"Was sind die Abrechnungsgrundlagen für ein Seefunkgespräch über eine deutsche Küstenfunkstelle?","answers":["Gesprächsdauer und Preis der Verrechnungseinheiten","Gesprächsdauer und Entfernung zur Küstenfunkstelle","Gesprächsdauer und Frequenznutzungsgebühren","Gesprächsdauer und Dringlichkeit des Gesprächs"]},{"id":"12","text":"Was ist eine „Sea-Area“ im GMDSS?","answers":["Festgelegtes Seegebiet","International festgelegtes Seewarngebiet","Im NAVTEX bestimmtes Seegebiet","Weltweites Raster zum schnellen Auffinden von verunglückten Fahrzeugen"]},{"id":"13","text":"Welche Bezeichnungen tragen die Seegebiete, in denen für Schiffe eine bestimmte Funkausrüstung international vorgeschrieben ist?","answers":["A1, A2, A3, A4","A, B, C, D","NAVAREAS","Küstengewässer, küstennahe Seegewässer, Hohe See"]},{"id":"14","text":" Eine Yacht befindet sich in einem Seegebiet, das von der Sprechfunkreichweite einer UKW-Küstenfunkstelle abgedeckt wird, die ununterbrochen für DSC-Alarmierungen zur Verfügung steht. In welchem Seegebiet befindet sich das Fahrzeug? ","answers":["Seegebiet A1","Seegebiet A2","Seegebiet A3","Seegebiet A4"]},{"id":"15","text":"Welches sind die satellitengestützten Alarmierungssysteme im Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS)?","answers":["COSPAS-SARSAT, Inmarsat","Eutelsat, Globalstar","EPIRB, AIS","DSC, COSPAS-SARSAT"]},{"id":"16","text":"Was wird als „MSI“ bezeichnet?","answers":["Nachricht, die die Sicherheit der Seeschifffahrt betrifft","Rufnummer im Seefunkdienst (Maritime Mobile Service Identity)","Mittlere Signalstärke des modulierten Eingangssignals","Landeskennung einer Seefunkstelle"]},{"id":"17","text":"Welche Aussendung wird als „WX\" bezeichnet?","answers":["Wetterbericht","Nautische Warnnachricht","Aussendung, die zurückgenommen wurde","Funktelexaussendung im GMDSS"]},{"id":"18","text":"Welche Aussendung wird als „NX\" bezeichnet?","answers":["Nautische Warnnachricht","Wetterbericht","Aussendung, die zurückgenommen wurde","Funktelexaussendung im GMDSS"]},{"id":"19","text":"Was versteht man unter „AIS“?","answers":["Automatisches Schiffsidentifizierungs- und Überwachungssystem, das statische und dynamische Schiffsdaten auf UKW überträgt","Automatische Aussendung der Kennung eines Seeschiffes jede Minute bzw. beim Loslassen der Sprechtaste","Allgemeines Informationssystem für die Seeschifffahrt","Identifizierung eines Schiffes mit Hilfe von Radarpeilungen und deren Weitergabe an die Schifffahrt zur Kollisionsverhütung"]},{"id":"20","text":"Was bedeutet „ETA“?","answers":["Voraussichtliche Ankunftszeit","Voraussichtliche Abfahrtszeit","Voraussichtliche Gesamtfahrtzeit","Voraussichtliche Restfahrtzeit"]},{"id":"21","text":"Wonach richten sich die Zeitangaben im Seefunkdienst?","answers":["Koordinierte Weltzeit (Universal Time Co-ordinated [UTC])","Bordzeit, berichtigt nach Sommer- oder Winterzeit","Greenwich-Zeit (Greenwich Mean Time [GMT])","Ortszeit, bezogen auf den Standort des Schiffes (Local Time [LT]) 10"]},{"id":"22","text":"Welche Bedeutung hat die Zeitangabe „LT“ (Local Time)?","answers":["Ortszeit, bezogen auf den Standort des Schiffes","Zeitzone entsprechend der geografischen Breite des Schiffsortes","Zeit, die bei Funkaussendungen in einem bestimmten Seegebiet zu verwenden ist","Zeit, die automatisch durch ein an die Funkanlage angeschlossenes GPS-Gerät übermittelt wird"]},{"id":"23","text":"Wie bezeichnet man ein funkärztliches Beratungsgespräch?","answers":["Medico-Gespräch","Emergency-Gespräch","Medical-Transport-Gespräch","Erste-Hilfe-Gespräch II. Funkeinrichtungen und Seefunkstellen"]}]