[{"id":"53","text":"Was bedeutet „DSC“ im mobilen Seefunkdienst?","answers":["Digitaler Selektivruf","Funküberwachung auf zwei Funkkanälen (Dual Watch)","Gegensprechen auf zwei Frequenzen im Gegensatz zu Wechselsprechen auf einer Frequenz","Digitales System für die Telekommunikation an Bord"]},{"id":"54","text":"Was ist ein „Digitaler Selektivruf“?","answers":["Digitale Aussendung, die bei der gerufenen Funkstelle ein optisches und/oder akustisches Signal auslöst","Aussendung eines digitalen Anrufs auf Kanal 16","Funkaussendung an eine ausgewählte Funkstelle","Funkverkehr im GMDSS auf den dafür vorgesehenen Kanälen 21"]},{"id":"55","text":"Welches technische Verfahren im GMDSS ermöglicht einer Seefunkstelle die Verkehrsaufnahme in den Richtungen Schiff-Küstenfunkstelle und Schiff–Schiff?","answers":["DSC","NAVTEX","COSPAS-SARSAT","SMS"]},{"id":"56","text":"Welcher Unterschied besteht in der Reichweite bei analoger (Sprechfunk) und bei digitaler Übertragung (DSC) im UKW-Seefunkbereich?","answers":["Bei digitaler Übertragung deutlich größere Reichweite im Vergleich zur analogen Übertragung","Bei digitaler Übertragung besteht kein Unterschied im Vergleich zur analogen Übertragung","Bei digitaler Übertragung vierfache Reichweite im Vergleich zur analogen Übertragung","Bei digitaler Übertragung kürzere Reichweite im Vergleich zur analogen Übertragung"]},{"id":"57","text":"Welcher UKW-Kanal wird im Weltweiten Seenot- und Sicherheitsfunksystem (GMDSS) für die digitale Ankündigung einer Dringlichkeitsmeldung benutzt?","answers":["Kanal 70","Kanal 16","Kanal 10","Kanal 06 22"]},{"id":"58","text":"Auf welchem UKW-Kanal erfolgt die Alarmierung mittels DSC?","answers":["Kanal 70","Kanal 16","Kanal 06","Kanal 10"]},{"id":"59","text":"Wie wird eine mit DSC-Einrichtungen ausgerüstete Seefunkstelle gekennzeichnet?","answers":["Schiffsname, Rufzeichen, Rufnummer des mobilen Seefunkdienstes (MMSI)","Rufnummer des mobilen Seefunkdienstes (MMSI), Schiffsname","Schiffsname, Heimathafen, Rufzeichen","Registriernummer des Schiffszertifikates, Rufzeichen"]},{"id":"60","text":"Der mit einem DSC-Gerät aufgenommene Notarlarm wird…","answers":["automatisch gespeichert","manuell gespeichert","Gespeichert, wenn im Speicher noch genügend Platz ist","nicht gespeichert, sondern ausgedruckt. 23"]},{"id":"61","text":"Was wird als „Maritime Mobile Service Identity (MMSI)“ bezeichnet?","answers":["Rufnummer im Seefunkdienst","Maritimes Informationssystem","Landeskennung einer Seefunkstelle (z.B. 211)","Aussendung, die die Sicherheit der Schifffahrt betrifft"]},{"id":"62","text":"Wie lauten die Maritime Identification Digits (MID) für die Bundesrepublik Deutschland?","answers":["211 und 218","211 und 219","218 und 224","218 und 226"]},{"id":"63","text":"Welche Urkunde enthält die eigene Seefunkstellen-Rufnummer (MMSI)?","answers":["Zuteilungsurkunde (Ship Station Licence)","Gerätezulassungsurkunde","Internationaler Bootsschein","Schiffszertifikat 24"]},{"id":"64","text":"Wie setzt sich die Seefunkstellen-Rufnummer (MMSI) zusammen?","answers":["Neun Ziffern, wobei die ersten drei Ziffern die Seefunkkennzahl (MID) enthalten","Drei Buchstaben und sechs Ziffern","Sieben Ziffern, wobei die ersten beiden Ziffern Nullen sein müssen","Neun Ziffern, wobei die erste Ziffer eine Null ist"]},{"id":"65","text":"Wie setzt sich die Küstenfunkstellen-Rufnummer (MMSI) zusammen?","answers":["Neun Ziffern, die ersten beiden Ziffern Nullen, die nächsten drei Ziffern enthalten die Seefunkkennzahl (MID)","Neun Ziffern, die ersten drei Ziffern enthalten die Seefunkkennzahl (MID)","Geografischer Ortsname der Küstenfunkstelle, gefolgt von drei Ziffern, die die Seefunkkennzahl (MID) bilden","Internationale Telefon-Vorwahlnummer des Landes, in dem sich die Küstenfunkstelle befindet, gefolgt von fünf besonders festgelegten Ziffern"]},{"id":"66","text":"Welche Art von Funkstelle des Seefunkdienstes kennzeichnet die Ziffernfolge 002111240?","answers":["Deutsche Küstenfunkstelle","Deutsche Seefunkstelle","Deutsches SAR-Fahrzeug","Deutsche EPIRB 25"]},{"id":"67","text":"Woran ist die Nationalität der Seefunkstelle in der MMSI erkennbar?","answers":["Seefunkkennzahl (MID)","Länderkennung, bestehend aus drei Buchstaben","Letzte drei Ziffern der MMSI","Mittlere drei Ziffern der MMSI"]},{"id":"68","text":"Durch die Verbindung mit welchem Gerät ist gewährleistet, dass bei einem DSC-Notalarm die aktuelle Position automatisch mit ausgesendet wird?","answers":["GPS-Empfänger","NAVTEX-Empfänger","Radargerät","UKW-Wachempfänger IV. UKW (VHF)–Sprechfunk"]}]