[{"id":"85","text":"Wie ist die Rangfolge der Aussendungen im Seefunkdienst festgelegt?","answers":["Not, Dringlichkeit, Sicherheit, Routine","Not, Sicherheit, Dringlichkeit, Routine","Routine, Sicherheit, Dringlichkeit, Not","Routine, Dringlichkeit, Sicherheit, Not"]},{"id":"86","text":"Welche Vorkommnisse im Seefunkdienst sollen im Schiffstagebuch dokumentiert werden?","answers":["Der Not-, Dringlichkeits- und Sicherheitsverkehr sowie wichtige Vorkommnisse, die den Seefunkdienst betreffen","Der Not-, Dringlichkeits- und Sicherheitsverkehr sowie der Routineverkehr zwischen Seefunkstellen und Küstenfunkstellen","Der gesamte DSC-Verkehr sowie wichtige Vorkommnisse, die den Seefunkdienst betreffen","Der GMDSS-Verkehr zwischen Seefunkstellen sowie Fehlalarme und andere wichtige Vorkommnisse, die den Seefunkdienst betreffen"]},{"id":"87","text":"Welchem Funkverkehr ist der Nachrichtenaustausch zwischen Küstenfunkstellen des Revier- und Hafenfunkdienstes und Seefunkstellen zuzuordnen?","answers":["Nichtöffentlicher Funkverkehr","On Board Traffic","Port Radio","Öffentlicher Funkverkehr 32"]},{"id":"88","text":"Wozu dient der Revier- und Hafenfunkdienst?","answers":["Übermittlung von Nachrichten, die ausschließlich das Führen, die Fahrt und die Sicherheit von Schiffen auf dem Revier, innerhalb oder in der Nähe von Häfen betreffen","Zuweisung von Liegeplätzen innerhalb oder in der Nähe von Häfen","Verbreitung von Wetterberichten auf dem Revier, innerhalb oder in der Nähe von Häfen","Nachrichtenaustausch innerhalb oder in der Nähe von Häfen über das öffentliche Netz"]},{"id":"89","text":"Welcher Funkdienst gehört neben dem Revier- und Hafenfunkdienst ebenfalls zum Sicherheitsfunkdienst innerhalb des mobilen Seefunkdienstes?","answers":["Schiffslenkungsfunkdienst","Lotsenfunk","Schleusenfunk","Binnenschifffahrtsfunk"]},{"id":"90","text":"Wer bestimmt bei einer Verbindung zwischen See- und Küstenfunkstelle den für die weitere Verkehrsabwicklung zu benutzenden Arbeitskanal?","answers":["Küstenfunkstelle","Seefunkstelle","On-Scene Co-ordinator (OSC)","Rufende Funkstelle 33"]},{"id":"91","text":"Wie ist eine Küstenfunkstelle des Revier- und Hafenfunkdienstes gekennzeichnet?","answers":["Geografischer Name des Ortes, dem die Art des Dienstes und das Wort Radio folgen","Wort Radio, dem die Art des Dienstes und der geografische Name des Ortes folgen","Geografischer Name des Ortes, dem das Wort Radio und die Art des Dienstes folgen","Radio, dem der geografische Name des Ortes und die Art des Dienstes folgen"]},{"id":"92","text":"Welche Funkstelle wird mit dem Rufnamen „Warnemünde Traffic“ gerufen?","answers":["Küstenfunkstelle des Revierfunkdienstes in Warnemünde","Wasserschutzpolizei Warnemünde","Seefunkstelle der DGzRS-Station Warnemünde","Funkstelle des Hafenmeisters der Marina in Warnemünde"]},{"id":"93","text":"Was zeigt das Dringlichkeitszeichen an?","answers":["Die rufende Funkstelle hat eine sehr dringende Meldung auszusenden, welche die Sicherheit einer mobilen Einheit oder einer Person betrifft","Die rufende Funkstelle hat eine Meldung auszusenden, dass ein Schiff von einer ernsten und unmittelbaren Gefahr bedroht ist und sofortige Hilfe benötigt","Die rufende Funkstelle hat eine eilige Meldung auszusenden, die eine nautische Warnnachricht zum Inhalt hat","Die rufende Funkstelle hat eine wichtige Meldung auszusenden, welche den Empfang einer Seenotfunkbake (EPIRB) bestätigt 34"]},{"id":"94","text":"Wie lautet das Dringlichkeitszeichen im Sprechfunk?","answers":["PAN PAN","SECURITE","MAYDAY","URGENCY"]},{"id":"95","text":"Was wird im Sprechfunk durch das Zeichen PAN PAN angekündigt?","answers":["Dringlichkeitsmeldung","Notmeldung","Sicherheitsmeldung","Routinemeldung"]},{"id":"96","text":"Wie ist im GMDSS zu verfahren, wenn eine dringende Meldung im UKW-Bereich auszusenden ist, welche die Sicherheit einer Person betrifft?","answers":["Ankündigung per Digitalen Selektivruf (DSC) auf Kanal 70 und Aussendung der Dringlichkeitsmeldung im Sprechfunk auf Kanal 16","Ankündigung und Aussendung der Dringlichkeitsmeldung im Sprechfunk auf Kanal 16","Ankündigung im Sprechfunk auf Kanal 16 und Aussendung der Dringlichkeitsmeldung auf einem Schiff-Schiff-Kanal","Ankündigung per Digitalem Selektivruf (DSC) auf Kanal 70 und Aussendung der Dringlichkeitsmeldung auf einem Schiff-Schiff-Kanal 35"]},{"id":"97","text":"Was bedeutet im DSC-Controller die Anzeige „URGENCY“?","answers":["Die nachfolgende Meldung ist dringend und betrifft die Sicherheit einer mobilen Einheit oder einer Person","Die nachfolgende Meldung ist eine Notmeldung und die Seefunkstelle erbittet sofortige Hilfe","Die nachfolgende Meldung ist dringend und die Seefunkstelle erbittet nautische Beratung","Die nachfolgende Meldung ist eine Wetterwarnung und betrifft die Sicherheit der Schifffahrt"]},{"id":"98","text":"An wen dürfen Dringlichkeitsmeldungen im Seefunkdienst grundsätzlich gerichtet werden?","answers":["An alle Funkstellen oder an eine bestimmte Funkstelle","An alle Funkstellen im Seegebiet A1 oder an eine bestimmte Funkstelle im Seegebiet A1","An alle Küstenfunkstellen oder an alle Funkstellen im Seegebiet A1","An alle Küstenfunkstellen oder die Seenotleitung (MRCC)"]},{"id":"99","text":"Wie ist zu verfahren, wenn eine an alle Funkstellen ausgesendete Dringlichkeits- meldung erledigt ist?","answers":["Dringlichkeitsmeldung muss durch eine Meldung an alle Funkstellen aufgehoben werden","Dringlichkeitsmeldung muss bei dem Fall „Mensch über Bord“ durch eine Meldung an alle Funkstellen aufgehoben werden","Dringlichkeitsmeldung muss durch eine Meldung an die nächste Küstenfunkstelle aufgehoben werden","Dringlichkeitsmeldung muss durch die Meldung SILENCE FINI aufgehoben werden 36"]},{"id":"100","text":"Wie lautet das Sicherheitszeichen im Seefunkdienst?","answers":["SECURITE","URGENCY","PAN PAN","MAYDAY"]},{"id":"101","text":"Welche Meldung wird mit SECURITE eingeleitet?","answers":["Sicherheitsmeldung","Notmeldung","Dringlichkeitsmeldung","Routinemeldung"]},{"id":"102","text":"Welchen Inhalt kann eine Sicherheitsmeldung haben?","answers":["Wichtige nautische Warnnachricht oder eine wichtige Wetterwarnung","Wichtige nautische Warnnachricht oder die Weiterleitung eines Notalarms","Aufhebung eines Fehlalarms oder eine wichtige Wetterwarnung","Aufhebung einer Dringlichkeitsmeldung oder ein Medico-Gespräch 37"]},{"id":"103","text":"Welche UKW-Kanäle benutzen Sportfahrzeuge für den Funkverkehr untereinander vorzugsweise in den deutschen Hoheitsgewässern?","answers":["Kanäle 69 oder 72","Kanäle 69 oder 70","Kanäle 10 oder 13","Kanäle 06 oder 16"]},{"id":"104","text":"Für welche Verkehrsabwicklungen werden UKW-Handsprechfunkgeräte vorzugs- weise verwendet?","answers":["Funkverkehr an Bord, Funkverkehr Schiff–Überlebensfahrzeug","Funkverkehr Schiff–Schiff, Funkverkehr Schiff–SAR-Hubschrauber)","Funkverkehr an Bord, Funkverkehr Schiff–Hafen","Funkverkehr mit Küstenfunkstellen, Funkverkehr Schiff–Überlebensfahrzeug"]},{"id":"105","text":"Was ist bei Testsendungen im Sprech-Seefunkdienst zu beachten?","answers":["Die Aussendungen dürfen 10 Sekunden nicht überschreiten, müssen mit dem Wort „Test“ und mit einer Kennung des Schiffes ausgestrahlt werden","Die Aussendungen dürfen 20 Sekunden nicht überschreiten und müssen mit einer Kennung des Schiffes ausgestrahlt werden","Die Aussendungen dürfen nur einmal nach Einbau des Gerätes ohne Antenne erfolgen und müssen mit dem Wort „Test“ gekennzeichnet werden","Die Aussendungen dürfen nur außerhalb der Hoheitsgewässer erfolgen 38"]},{"id":"106","text":"Betriebsart wird für den Schiff-Schiff-Verkehr auf UKW im Sprechfunkverfahren verwendet?","answers":["Wechselsprechen auf einer Frequenz","Gegensprechen auf einer Frequenz","Wechselsprechen auf zwei Frequenzen","Gegensprechen auf zwei Frequenzen"]},{"id":"107","text":"Der UKW-Kanal 70 dient ausschließlich dem Zweck der Aussendung ...","answers":["des Digitalen Selektivrufs","von Peilzeichen","von Positionsmeldungen","von Küstenfunkstellen"]},{"id":"108","text":"Welchen Zwecken dient der UKW-Kanal 16 (156,8 MHz) im Seefunkdienst?","answers":["Notverkehr, Dringlichkeitsmeldung, Ankündigung einer Sicherheitsmeldung, Anrufkanal","Notverkehr, Ankündigung einer Sicherheitsmeldung, Routineverkehr, Anrufkanal","Aussendung des digitalen Selektivrufs","Funkverkehr zwischen Fischereifahrzeugen 39"]},{"id":"109","text":"Auf welchem UKW-Kanal muss ein Sportfahrzeug empfangsbereit sein, wenn es sich auf See befindet und mit einer GMDSS-Seefunkanlage ausgerüstet ist?","answers":["Kanal 70","Kanal 16","Kanal 69","Kanal 72"]},{"id":"110","text":" Auf welchem UKW-Kanal sollte ein Sportfahrzeug in der Regel empfangsbereit sein, wenn es sich auf See befindet und nur mit einer UKW-Sprechfunkanlage ausgerüstet ist? ","answers":["Kanal 16","Kanal 70","Kanal 69","Kanal 06"]},{"id":"111","text":"Welcher UKW-Kanal ist vorzugsweise für den Schiff-Schiff-Verkehr und für koordinierte Such- und Rettungseinsätze (SAR) vorgesehen?","answers":["Kanal 06","Kanal 10","Kanal 16","Kanal 72 40"]},{"id":"112","text":"Welchen Zwecken dienen der Anrufkanal und ein Arbeitskanal?","answers":["Anrufkanal zur Verbindungsaufnahme, Arbeitskanal zur Abwicklung des Weiteren Funkverkehrs","Anrufkanal zur Verbindungsaufnahme, Arbeitskanal nur zur Abwicklung von Notfällen","Anrufkanal zur Verbindungsaufnahme, Arbeitskanal zur Abwicklung von Reiseplanungen","Anrufkanal zur Verbindungsaufnahme mit Teilnehmern an Land, Arbeitskanal zur Zuweisung des Schleusenranges"]},{"id":"113","text":"Auf welchem Kanal ist eine Küstenfunkstelle zu rufen, die sowohl auf dem Kanal 70 als auch auf Kanal 16 sowie auf einem veröffentlichten Arbeitskanal empfangsbereit ist?","answers":["Kanal 70 oder Arbeitskanal","Kanal 16 oder Kanal 70","Kanal 70 oder Kanal 72","Kanal 16 oder Arbeitskanal"]},{"id":"114","text":"Auf welchem Kanal wird eine Küstenfunkstelle ohne DSC im Routineverkehr gerufen?","answers":["Arbeitskanal","Kanal 16","Ankündigung auf Kanal 16, dann Wechsel zum Arbeitskanal","Kanal 70 41"]},{"id":"115","text":"Was ist vor dem Anruf auf einem Arbeitskanal zu beachten?","answers":["Der laufende Funkverkehr darf nicht gestört werden","Die geringste Sendeleistung muss eingestellt werden","Die Küstenfunkstelle muss den Arbeitskanal freigeben","Der laufende Funkverkehr muss aufgefordert werden, den Funkverkehr zu beenden VI. Nautische und Meteorologische Warnnachrichten (NAVTEX)"]}]