[{"id":"24","text":"Was ist eine „Seefunkstelle“?","answers":["Funkstelle des mobilen Seefunkdienstes an Bord eines nicht dauernd verankerten Seefahrzeuges","Typgeprüfte Funkstelle, die kein ATIS-Signal aussendet","Seefunkgerät samt Antenne, das im UKW- bzw. Grenz- und Kurzwellenbereich betrieben wird","Funkstelle, die am GMDSS teilnehmen darf 11"]},{"id":"25","text":"Welches Funkzeugnis ist auf einem mit einer Seefunkanlage ausgerüsteten Sportfahrzeug unter deutscher Flagge für den Schiffsführer vorgeschrieben?","answers":["Ein Funkzeugnis, das zum Bedienen der eingebauten Anlage berechtigt, z. B. SRC oder LRC","Ein SRC bis zur Grenze der Hoheitsgewässer, darüber hinaus ein LRC","Keines, es genügt, wenn eine Person an Bord ist, die die Funkanlage bedienen darf","Für die Bedienung einer Grenz-/Kurzwellenanlage ist das LRC vorgeschrieben, für die Bedienung einer UKW-Anlage zusätzlich das SRC"]},{"id":"26","text":"Welche Funkanlagen darf der Inhaber eines Beschränkt Gültigen Funkbetriebszeugnisses (Short Range Certificate [SRC]) bedienen?","answers":["UKW-Funkanlagen im Seefunkdienst auf nicht funkausrüstungspflichtigen Fahrzeugen und auf Traditionsschiffen","UKW-Funkanlagen für See- und Luftfunkstellen","UKW-Funkanlagen auf Sportbooten im Seefunkdienst und Binnenschifffahrtsfunk","UKW-Funkanlagen auf funkausrüstungspflichtigen und nicht funkausrüstungs- pflichtigen Seeschiffen"]},{"id":"27","text":"Welche Sportboote müssen mit einer UKW-Seefunkanlage ausgerüstet sein?","answers":["Gewerbsmäßig genutzte Sportboote mit einer Länge über alles von 12 m und mehr","Sportboote mit einer Länge über alles von 12 m und mehr","Sportboote mit einer Antriebsmaschine von 3,68 kW und mehr","Gewerbsmäßig genutzte Sportboote mit einer Antriebsmaschine von 3,68 kW und mehr 12"]},{"id":"28","text":"Welche rechtlichen Voraussetzungen sind für den Betrieb einer Seefunkstelle auf einem Sportfahrzeug und einem Traditionsschiff zu erfüllen?","answers":["Zuteilung (Ship Station Licence), für den Seefunkdienst zugelassene oder in Verkehr gebrachte Funkgeräte, ausreichendes Seefunkzeugnis des Fahrzeugführers","Zuteilung (Ship Station Licence), ausreichendes Seefunkzeugnis und Sportbootführerschein des Fahrzeugführers","Zuteilung (Ship Station Licence), ausreichendes Seefunkzeugnis einer Person an Bord","Zuteilung (Ship Station Licence), für den Seefunkdienst zugelassene oder in Verkehr gebrachte Funkgeräte, Sportbootführerschein"]},{"id":"29","text":" Welche Urkunde und welcher Befähigungsnachweis müssen bei der Überprüfung einer Seefunkstelle auf einem Sportfahrzeug dem Prüfbeamten auf Verlangen vorgelegt werden? ","answers":["Zuteilung (Ship Station Licence) und Seefunkzeugnis des Fahrzeugführers","Zuteilung (Ship Station Licence) und Sportbootführerschein des Fahrzeugführers","Seefunkzeugnis eines Besatzungsmitgliedes und Internationaler Bootsschein (IBS)","Seefunkzeugnis des Fahrzeugführers und Eigentumsnachweis"]},{"id":"30","text":"Die Urkunde über die Zuteilung (Ship Station Licence) zum Betreiben einer Seefunkstelle wird in Deutschland ausgestellt durch …","answers":["die Bundesnetzagentur (BNetzA), Außenstelle Hamburg","die Bundesnetzagentur (BNetzA), Außenstelle Mülheim an der Ruhr","das Bundesamt für Seeschifffahrt und Hydrographie (BSH), Rostock","das Wasserstraßen- und Schifffahrtsamt, Hamburg 13"]},{"id":"31","text":"Welche Urkunde für die Seefunkstelle muss auf einem Sportfahrzeug mitgeführt werden?","answers":["Zuteilungsurkunde (Ship Station Licence) (im Original)","Zuteilungsurkunde (Ship Station Licence) (in Kopie)","Gerätezulassungsurkunde (im Original)","Gerätezulassungsurkunde (in Kopie)"]},{"id":"32","text":"Was und zu welchem Zweck muss ein Schiffseigner bei Änderung des Schiffsnamens in Bezug auf seine Seefunkstelle veranlassen?","answers":["Namensänderung der Bundesnetzagentur schriftlich mitteilen zwecks Änderung seiner Zuteilungsurkunde (Ship Station Licence)","Namensänderung dem Bundesamt für Seeschifffahrt und Hydrographie schriftlich mitteilen zwecks Änderung der Gerätezulassungsurkunde)","Namensänderung dem Wasser- und Schifffahrtsamt, Hamburg schriftlich mitteilen zwecks Änderung des Kennzeichenausweises","Namensänderung der Zentralen Verwaltungsstelle schriftlich mitteilen zwecks Änderung des Kennzeichenausweises"]},{"id":"33","text":"Was muss ein Schiffseigner beim Austausch der UKW-Sprechfunkanlage gegen eine UKW-GMDSS-Funkanlage veranlassen?","answers":["Schriftliche Mitteilung über die Umrüstung an die Bundesnetzagentur","Schriftliche Mitteilung über die Umrüstung an das Bundesamt für Seeschifffahrt und Hydrographie","Schriftliche Mitteilung über die Umrüstung an das Amtsgericht","Schriftliche Mitteilung über die Umrüstung an die Zentrale Verwaltungsstelle 14"]},{"id":"34","text":"Was ist beim Kauf eines UKW-Sprechfunkgeräts für den Seefunkdienst oder eines UKW-GMDSS-Funkgeräts zu beachten?","answers":["Das Funkgerät muss für den Seefunkdienst zugelassen oder in Verkehr gebracht worden sein","Das Funkgerät muss funktionsfähig und TÜV-geprüft sein","Das Funkgerät muss eine NAVTEX-Schnittstelle aufweisen oder Wetterberichte empfangen können"," Das Funkgerät muss von der Dienststelle Schiffssicherheit der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation (BG Verkehr) für Sportboote zugelassen sein"]},{"id":"35","text":"Wer stellt in Deutschland Funksicherheitszeugnisse für Sportboote aus, die gewerbsmäßig genutzt werden?","answers":["Dienststelle Schiffssicherheit der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation (BG Verkehr)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Wasserstraßen- und Schifffahrtsverwaltung (WSV)","Bundesnetzagentur (BNetzA)"]},{"id":"36","text":"Ein Sportboot von 12 Meter Länge und mehr benötigt ein Funksicherheitszeugnis...","answers":["bei gewerbsmäßiger Nutzung","bei Regattateilnahme","bei Auslandsfahrten und in internationalen Gewässern","in jedem Fall 15"]},{"id":"37","text":"Welche Sendeleistungen lassen sich bei einer fest installierten UKW-Seefunkanlage schalten?","answers":["1 Watt oder maximal 25 Watt","25 Watt oder maximal 50 Watt","0,1 Watt oder maximal 2,5 Watt","1 Watt oder maximal 12 Watt"]},{"id":"38","text":"Welche Behörde erteilt in Deutschland sechsstellige Rufzeichen für Seefunkstellen?","answers":["Bundesnetzagentur (BNetzA), Außenstelle Hamburg","Bundesnetzagentur (BNetzA), Außenstelle Mülheim an der Ruhr","Bundesamt für Seeschifffahrt und Hydrographie (BSH), Hamburg","Wasser- und Schifffahrtsamt (WSA), Hamburg"]},{"id":"39","text":"Welche Behörden in Deutschland sind berechtigt, die Funktionsfähigkeit von Seefunkstellen zu überprüfen?","answers":["Bundesnetzagentur (BNetzA) und Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Wasser- und Schifffahrtsdirektionen","Wasserschutzpolizeibehörden der Küstenländer","Hafenbehörden in den Seehäfen 16"]},{"id":"40","text":"Welche Behörde teilt einer in das Seeschiffsregister eingetragenen Yacht das mindestens vierstellige Unterscheidungssignal zu?","answers":["Seeschiffsregister des zuständigen Amtsgerichts","Wasser- und Schifffahrtsverwaltung (WSV)","Bundesnetzagentur (BNetzA)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)"]},{"id":"41","text":"Welche Art von Funkstelle hat z. B. das Rufzeichen „DDTW“?","answers":["Seefunkstelle an Bord eines deutschen Schiffes, eingetragen in einem Seeschiffsregister","Küstenfunkstelle des Schiffsmeldedienstes (SMD)","Funkstelle des Nichtöffentlichen Funkdienstes","Funkstelle an Bord eines SAR-Hubschraubers"]},{"id":"42","text":"Das Abhörverbot und das Fernmeldegeheimnis sind geregelt...","answers":["im Telekommunikationsgesetz (TKG)","in der Vollzugsordnung für den Funkdienst (VO Funk)/in den Radio Regulations (RR)","in der Schiffssicherheitsverordnung (SchSV)","im Gesetz über Funkanlagen und Telekommunikationseinrichtungen (FTEG) 17"]},{"id":"43","text":"Wer ist beim Betrieb einer Seefunkstelle auf einem Sportboot zur Wahrung des Fernmeldegeheimnisses und des Abhörverbots verpflichtet?","answers":["Alle Personen, die eine Seefunkstelle beaufsichtigen, bedienen oder Kenntnis über öffentlichen Nachrichtenaustausch erlangt haben","Alle Personen, die ständig an Bord sind","Alle Personen, die das Funkgerät bedienen können","Alle Personen, die vom Schiffsführer ausdrücklich dazu verpflichtet worden sind"]},{"id":"44","text":"Welche Nachrichten dürfen uneingeschränkt aufgenommen und verbreitet werden?","answers":["Aussendungen, die „An alle Funkstellen“ gerichtet sind","Aussendungen, die von allgemeinem Interesse sind","Aussendungen im öffentlichen Seefunkdienst","Aussendungen im Seefunkdienst dürfen uneingeschränkt aufgenommen und verbreitet werden"]},{"id":"45","text":"Wenn ein Funkgerät ordnungsgemäß in Verkehr gebracht worden ist, trägt es...","answers":["das CE-Zeichen","eine Seriennummer","das GS-Prüfzeichen","das VDE-Prüfzeichen 18"]},{"id":"46","text":"Zur Teilnahme am Binnenschifffahrtsfunk muss eine Seefunkstelle...","answers":[" mit einer umschaltbaren „Kombi-Anlage für Seefunkdienst und Binnenschifffahrtsfunk“ oder einer zusätzlichen Sprechfunkanlage für den Binnenschifffahrtsfunk ausgerüstet werden","mit einer weiteren Seefunkanlage ausgerüstet werden","nicht geändert werden","mit der MMSI auch eine ATIS-Kennung aussenden"]},{"id":"47","text":" Das Seefunkgerät nimmt bei Empfang einen Strom von 0,5 Ampere auf. Wie lange kann das Funkgerät im Empfangsbetrieb an einer Batterie ohne Nachladen überschlägig betrieben werden, wenn die Kapazität 60 Amperestunden beträgt? ","answers":["120 Stunden","30 Stunden","60 Stunden","90 Stunden"]},{"id":"48","text":"Welche Auswirkung auf die Betriebsdauer einer Batterie hat der Sendebetrieb einer Seefunkanlage im Vergleich zum Empfangsbetrieb?","answers":["Betriebsdauer wird verkürzt","Betriebsdauer wird halbiert","Betriebsdauer wird verlängert","Betriebsdauer bleibt gleich 19"]},{"id":"49","text":"Wie hoch ist die mittlere Stromaufnahme einer UKW-Seefunkanlage im Empfangsbetrieb?","answers":["Je nach Anlage zwischen 0,3 A und 1 A","Je nach Anlage zwischen 0,1 A und 0,2 A","Je nach Anlage zwischen 1 A und 2 A","Je nach Anlage zwischen 2 A und 3 A"]},{"id":"50","text":"Wie hoch ist die mittlere Stromaufnahme einer UKW-Seefunkanlage im Sendebetrieb bei 25 Watt Sendeleistung?","answers":["Zwischen 4 und 8 Ampere","Zwischen 1 und 2 Ampere","Zwischen 2 und 3 Ampere","Zwischen 10 und 12 Ampere"]},{"id":"51","text":"Wozu dient am UKW-Gerät die Rauschsperre (Squelch)?","answers":["Der Lautsprecher des Empfängers wird nur ab einem Mindest-Empfangssignalpegel aktiviert","Das Rauschen kann stufenlos auf einen angenehmen Wert eingestellt werden","Die Rauschsperre verbessert die Wiedergabe von schwachen Empfangssignalen","Der Lautsprecher des Empfängers wird nur beim Empfang von Notsignalen aktiviert 20"]},{"id":"52","text":"Welche Eigenschaften des „GPS“ sind für eine GMDSS-Funkanlage von besonderer Bedeutung?","answers":["Mit Hilfe von GPS kann die genaue Position des Fahrzeugs bestimmt und übermittelt werden. Ebenso kann die genaue Zeit bestimmt werden","Mit Hilfe von GPS ist ein weltweiter Funkverkehr über Satellit zwischen Schiffen untereinander bzw. mit Küstenfunkstellen möglich","Mit Hilfe von GPS besteht die Möglichkeit der Kommunikation über Inmarsat bzw. COSPAS-SARSAT","Mit Hilfe von GPS erfolgt die Kommunikation mit der Rettungsleitstelle über Satellit III. Digitaler Selektivruf (DSC)"]}]