[{"id":"80","text":"Wo findet man Regelungen über die Abwicklung des Binnenschifffahrtsfunks?","answers":["Allgemeiner Teil des Handbuchs Binnenschifffahrtsfunk","Regionaler Teil Deutschland des Handbuchs Binnenschifffahrtsfunk","Binnenschifffahrt-Sprechfunkverordnung","Binnenschifffahrtsstraßenordnung 30 IV. Sprechfunk"]},{"id":"81","text":"Wo findet man die empfohlenen fremdsprachlichen Redewendungen für die Abwicklung des Binnenschifffahrtsfunks?","answers":["Regionale Teile des Handbuchs Binnenschifffahrtsfunk","Allgemeiner Teil des Handbuchs Binnenschifffahrtsfunk","Binnenschifffahrt-Sprechfunkverordnung","Binnenschifffahrtsstraßenordnung"]},{"id":"82","text":"Wozu dient die Internationale Buchstabiertafel im Binnenschifffahrtsfunk?","answers":["Zum Buchstabieren schwieriger Wörter, Namen und Bezeichnungen innerhalb von Meldungen, um Ü bermittlungsfehler zu vermeiden","Zum Buchstabieren schwieriger Wörter, Namen und Bezeichnungen, um die Vorschriften der Binnenschifffahrt-Sprechfunkverordnung zu erfüllen","Zum Buchstabieren schwieriger Wörter, Namen und Bezeichnungen, um die Wichtigkeit der buchstabierten Begriffe zu betonen","Zum Buchstabieren schwieriger Wörter, Namen und Bezeichnungen, um Informationen zu verschlü sseln"]},{"id":"83","text":"Wo findet man Angaben über die UKW-Kanäle, die im Binnenschifffahrtsfunk in bestimmten Regionen benutzt werden sollen?","answers":["Regionale Teile des Handbuchs Binnenschifffahrtsfunk","Schifffahrtspolizeiverordnungen, z.B. Rheinschifffahrtspolizeiverordnung","Binnenschifffahrtsstraßenordnung","Binnenschifffahrt-Sprechfunkverordnung 31"]},{"id":"84","text":"Was bedeutet die Betriebsart „Simplex”?","answers":["Wechselsprechen","Gegensprechen","Sprechen über Ober- und Unterband","Sprechen mit einem Funkgerät"]},{"id":"85","text":"Wie erfolgt die Verkehrsabwicklung in der Betriebsart „Simplex”?","answers":["Jeder Gesprächspartner kann entweder senden oder empfangen","Beide Gesprächspartner können gleichzeitig senden und empfangen","Nach den Vorgaben der Revierzentrale"," betrieben werden"]},{"id":"86","text":"Was bedeutet die Betriebsart „Duplex”?","answers":["Gegensprechen","Wechselsprechen","Sprechen mit zwei Funkgeräten","Sprechen auf einer Frequenz 32"]},{"id":"87","text":"Was bedeutet Semi-Duplex?","answers":["Wechselsprechen auf einem Duplex-Kanal","Wechselsprechen auf einem Simplex-Kanal","Gegensprechen auf einem Duplex-Kanal","Gegensprechen auf einem Simplex-Kanal"]},{"id":"88","text":"Warum kann die Hörbereitschaft auf zwei Kanälen im Binnenschifffahrtsfunk nicht durch die Zweikanalüberwachung (Dual Watch) wahrgenommen werden?","answers":["Die Zweikanalüberwachung ermöglicht nicht den gleichze itigen Empfang auf zwei Funkkanälen","Die Zweikanalüberwachung ver mindert die Empfangsreichweite der Funkanlage","Die Zweikanalüberwachung wertet die ATIS -Kennungen anderer Funkstellen nicht aus","Die Zweikanalüberwachung funktioniert nur in bestimmten Verkehrskreisen"]},{"id":"89","text":"Wie erfolgt die Leistungsreduzierung beim Sendebetrieb einer Schiffsfunkstelle auf dem UKW-Kanal 10?","answers":["Automatisch","Manuell","Durch die Revierzentrale","Durch längeres Drücken der Sendetaste 33"]},{"id":"90","text":"Mit welcher Leistung sendet eine Schiffsfunkstelle auf UKW-Kanal 10?","answers":["0,5 bis 1 Watt","2 bis 5 Watt","0,5 bis 25 Watt","10 bis 25 Watt"]},{"id":"91","text":" Auf welchem UKW-Kanal müssen Schiffsfunkstellen – unabhängig von dem befahrenen Streckenabschnitt – während der Fahrt ständig empfangsbereit sein? ","answers":["10","72","20","13"]},{"id":"92","text":"Welcher UKW-Kanal darf im Binnenschifffahrtsfunk auf den Bundeswasserstraßen der Zonen 3 und 4 nicht benutzt werden?","answers":["16","72","10","77 34"]},{"id":"93","text":"Wozu dienen im Binnenschifffahrtsfunk die UKW-Kanäle 72 und 77?","answers":["Funkverkehr sozialer Art","Nautische Absprachen","Funkverkehr mit einer Revierzentrale","Anrufe an eine Schleuse"]},{"id":"94","text":"Welche UKW-Kanäle dürfen für „Nachrichten sozialer Art” benutzt werden?","answers":["72 und 77","15 und 17","06 und 16","20 und 22"]},{"id":"95","text":"Welche Fahrzeuge unterliegen auf bestimmten Wasserstraßen und an bestimmten Stellen einer Meldepflicht?","answers":["Gefahrgutschiffe und Sondertransporte","Motorfahrzeuge mit einer Gesamtlänge von mehr als 20 Metern","Fahrgastschiffe mit mehr als 20 Passagieren","Sportboote unter Segel 35"]},{"id":"96","text":"Vor jeder Aussendung ist durch kurzzeitiges Öffnen der Rauschsperre sicherzustellen, dass…","answers":["kein anderer Funkverkehr gestört wird","die Sendeleistung auf 25 Watt eingestellt ist","die ATIS-Kennung zuvor ausgesendet wird","der DSC-Controller ausgeschaltet ist"]},{"id":"97","text":"Die längere Aussendung einer anderen Schiffsfunkstelle auf Kanal 10 kann...","answers":["nicht unterbrochen werden","jederzeit unterbrochen werden","durch Schiffsfunkstellen desselben Verkehrskreises unterbrochen werden","jederzeit durch Landfunkstellen unterbrochen werden"]},{"id":"98","text":"Längere Aussendungen auf Kanal 10 sollen vermieden werden, weil sie...","answers":["nicht durch andere Schiffsfunkstellen unterbrochen werden können","durch Landfunkstellen nur im Notfall unterbrochen werden können","den Empfang des ebenfalls im UKW-Bereich arbeitenden AIS stören können","in der Nähe von Landesgrenzen andere Funkdienste im Ausland stören können 36"]},{"id":"99","text":"Was hat eine Schiffsfunkstelle im Verkehr mit einer Funkstelle des Verkehrskreises Nautische Information zu beachten?","answers":["Anweisungen der Funkstelle des Verkehrskreises Nautische Information sind zu befolgen","Nachrichten mit der Funkstelle des Verkehrskreises Nautische Information sind auf Kanal 16 auszutauschen","Sendeleistung ist zu reduzieren","Hörbereitschaft auf Kanal 13 ist sicherzustellen"]},{"id":"100","text":"Was kann die Funkverbindung zwischen einer Schiffsfunkstelle und einer Seefunkstelle beeinträchtigen?","answers":["Die Schiffsfunkstelle sendet auf bestimmten UKW-Kanälen nur mit automatisch reduzierter Leistung","Die Seefunkstelle sendet auf bestimmten UKW-Kanälen nur mit automatisch reduzierter Leistung","Die Schiffsfunkstelle kann die AIS-Aussendung der Seefunkstelle auf bestimmten UKW-Kanälen nicht auswerten","Die Seefunkstelle kann die ATIS-Aussendung der Schiffsfunkstelle auf bestimmten UKW-Kanälen nicht auswerten"]},{"id":"101","text":"Warum dürfen Seefunkstellen mit ihrer Seefunkanlage nicht am Binnenschifffahrtsfunk teilnehmen?","answers":[" Seefunkanlagen verfügen weder über eine automatische Sendeleistungsreduzierung auf bestimmten UKW-Kanälen noch können sie einen ATIS-Code aussenden"," Binnenschifffahrtsfunkanlagen","Seefunkanlagen verfügen über einen DSC-Controller, der mit dem ATIS-System nicht kompatibel ist","Seefunkanlagen ermöglichen die Hörbereitschaft auf den UKW-Kanälen 16 und 70 37"]},{"id":"102","text":"Die Verwendung des Digitalen Selektivrufs (DSC) ist …","answers":["im Binnenschifffahrtsfunk nicht zulässig","eingeführt zur Verbindungsaufnahme mit anderen Schiffsfunkstellen","eingeführt zur Identifizierung von Schiffsfunkstellen","im Binnenschifffahrtsfunk zulässig für Notalarme"]},{"id":"103","text":"Welche Sprache muss bei Verbindungen zwischen deutschen Schiffsfunk- stellen und ausländischen Landfunkstellen benutzt werden?","answers":["Sprache des Landes, in dem sich die Landfunkstelle befindet","Heimatsprache des Funkers","Vorrangig Englisch","Vorrangig Deutsch"]},{"id":"104","text":"Was ist bei Testsendungen im Binnenschifffahrtsfunk zu beachten?","answers":["Die Aussendungen dürfen 10 Sekunden nicht überschreiten; sie müssen den Rufnamen der aussendenden Funkstelle enthalten, gefolgt von dem Wort „Test“","Die Aussendungen dürfen 20 Sekunden nicht überschreiten und müssen mit einer Kennung des Schiffes ausgestrahlt werden","Die Aussendungen dürfen nur einmal nach Einbau des Gerätes ohne Antenne erfolgen und müssen mit dem Wort „Test“ gekennzeichnet werden","Die Aussendungen dürfen nur außerhalb der Hoheitsgewässer erfolgen 38"]},{"id":"105","text":"Wann müssen Meldungen grundsätzlich bestätigt werden?","answers":["Auf Verlangen","Immer","Nie","Bei Verständigungsschwierigkeiten"]},{"id":"106","text":"Woran erkennt man beim Befahren von Binnenwasserstraßen, welcher UKW-Kanal im Schleusenbereich zu benutzen ist?","answers":["Tafelzeichen","Schwimmende Schifffahrtszeichen","Durchsage der Revierzentrale","Lichtzeichen der Schleuse"]},{"id":"107","text":"Welche Bedeutung hat ein weißes Tafelzeichen mit rotem Rand und der schwarzen Aufschrift „UKW 20“ oder „VHF 20“?","answers":["Gebot, UKW-Kanal 20 zu benutzen","Gebot, eine Sendeleistung von 20 Watt zu gewährleisten","Hinweis, dass der Verkehrskreis Schiff-Schiff auf UKW-Kanal 20 abzuwickeln ist"," vorgesehen ist 39"]},{"id":"108","text":"Welche Bedeutung hat ein blaues Tafelzeichen mit der weißen Aufschrift „UKW 18“ oder „VHF 18“?","answers":["Hinweis auf den Nautischen Informationsfunk (NIF) auf UKW-Kanal 18","Gebot, UKW-Kanal 18 statt 10 für die Verkehrsabwicklung zu benutzen","Hinweis, dass der Verkehrskreis Schiff-Schiff auf UKW-Kanal 18 abzuwickeln ist","Hinweis, dass der UKW-Kanal 18 für die Nutzung durch die Sportschifffahrt vorgesehen ist 40 V. Betriebsverfahren und Rangfolgen"]}]