[{"id":"25","text":"Was ist eine „Schiffsfunkstelle”?","answers":["Mobile Funkstelle des Binnenschifffahrtsfunks","Mobile Funkstelle des mobilen Seefunkdienstes","Ortsfeste Funkstelle des Binnenschifffahrtsfunks","Ortsfeste Funkstelle des mobilen Seefunkdienstes"]},{"id":"26","text":"Was ist eine „Seefunkstelle”?","answers":["Funkstelle des Mobilen Seefunkdienstes an Bord eines nicht dauernd verankerten Seefahrzeuges"," betrieben wird"," Seeschiffes betrieben wird","Funkstelle des Mobilen Seefunkdienstes, die im Verkehrskreis Nautische Information betrieben wird"]},{"id":"27","text":"Wer darf eine Schiffsfunkstelle bedienen?","answers":[" (UBI) oder eines gleichwertigen Zeugnisses"," teilnehmen, sofern sie älter als 16 Jahre sind"," Binnenschifffahrtsfunk (UBI) verfügt"," Erlaubnis des Schiffsführers verfügen 12"]},{"id":"28","text":"Wer stellt in Deutschland die Zuteilungsurkunde (Ship Station Licence) für eine Schiffsfunkstelle aus?","answers":["Bundesnetzagentur (BNetzA)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Generaldirektion Wasserstraßen und Schifffahrt (GDWS)","Wasserstraßen- und Schifffahrtsamt (WSA)"]},{"id":"29","text":"Der Betrieb einer Schiffsfunkstelle ohne Zuteilungsurkunde (Ship Station Licence) verstößt gegen Vorschriften…","answers":["des Telekommunikationsgesetzes (TKG)","der Binnenschifffahrtstraßenordnung (BinSchStrO)","des Gesetzes ü ber Funk  (FTEG)","der Binnenschifffahrt-Sprechfunkverordnung (BinSchSprFunkV)"]},{"id":"30","text":"Die Bedienung einer Schiffsfunkstelle ohne Erlaubnis (UKW-Sprechfunkzeugnis) verstößt gegen Vorschriften…","answers":["der Binnenschifffahrt-Sprechfunkverordnung (BinSchSprFunkV)","der Binnenschifffahrtstraßenordnung (BinSchStrO)"," (FTEG)","des Telekommunikationsgesetzes (TKG) 13"]},{"id":"31","text":"Welches amtliche Dokument für eine Schiffsfunkstelle muss sich an Bord befinden?","answers":["Zuteilungsurkunde (Ship Station Licence)","UKW-Sprechfunkzeugnis (UBI)","UKW-Betriebszeugnis","Zulassungsurkunde"]},{"id":"32","text":"Die telekommunikationsrechtliche Ü berprüfung einer Schiffsfunkstelle wird durchgeführt von...","answers":["Bundesnetzagentur (BNetzA)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Generaldirektion Wasserstraßen und Schifffahrt (GDWS)","Wasserstraßen- und Schifffahrtsamt (WSA)"]},{"id":"33","text":"Wer ist bei Eignerwechsel eines Binnenschiffes in Bezug auf die Schiffsfunkstelle zu benachrichtigen?","answers":["Bundesnetzagentur (BNetzA)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Generaldirektion Wasserstraßen und Schifffahrt (GDWS)","Wasserstraßen- und Schifffahrtsamt (WSA) 14"]},{"id":"34","text":"Wer ist bei technischen Ä nderungen an einer Schiffsfunkstelle, z. B. bei Änderung des Gerätebestands, schriftlich zu informieren?","answers":["Bundesnetzagentur (BNetzA)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Generaldirektion Wasserstraßen und Schifffahrt (GDWS)","Wasserstraßen- und Schifffahrtsamt (WSA)"]},{"id":"35","text":"Wer kann die Einstellung des Betriebes einer Schiffsfunkstelle anordnen?","answers":["Bundesnetzagentur (BNetzA)","Bundesamt für Seeschifffahrt und Hydrographie (BSH)","Generaldirektion Wasserstraßen und Schifffahrt (GDWS)","Wasserstraßen- und Schifffahrtsamt (WSA)"]},{"id":"36","text":"Welche Teile des Handbuchs Binnenschifffahrtsfunk müssen bei einer Schiffsfunkstelle mitgeführt werden?","answers":[" die Schiffsfunkstelle am Binnenschifffahrtsfunk teilnimmt","Regionale Teile für die Strecke, in der sich die Schiffsfunkstelle gerade befindet","Regionale Teile für alle europäischen Wasserstraßen"," in dem die Schiffsfunkstelle angemeldet wurde 15"]},{"id":"37","text":"Woraus besteht das Rufzeichen für eine deutsche Schiffsfunkstelle?","answers":["Zwei Buchstaben der Rufzeichenreihe für Deutschland, gefolgt von vier Ziffern","Vier Buchstaben der Rufzeichenreihe für Deutschland, gefolgt von vier Ziffern","Zwei Buchstaben der Rufzeichenreihe für Deutschland, gefolgt von zwei Ziffern","Vier Buchstaben der Rufzeichenreihe für Deutschland, gefolgt von zwei Ziffern"]},{"id":"38","text":"Welches der nachfolgend angegebenen Rufzeichen kennzeichnet eine Schiffsfunkstelle?","answers":["DA 5005","DABC 55","DA5 0BC","DA 505B"]},{"id":"39","text":"Was bedeutet „ATIS”?","answers":["Automatisches Senderidentifizierungssystem","Automatisches Schiffsidentifizierungssystem","Automatisches Verkehrsinformationssystem","Automatisches Transponderabfragesystem 16"]},{"id":"40","text":"Welchem Zweck dient die Aussendung eines ATIS-Codes?","answers":["Identifizierung einer Schiffsfunkstelle","Identifizierung einer Seefunkstelle","Identifizierung des Bedieners der Schiffsfunkstelle","Identifizierung des Verkehrskreises"]},{"id":"41","text":"Wie setzt sich der ATIS-Code zusammen?","answers":["Aus 10 Ziffern: der Ziffer 9, der dreistelligen Seefunkkennzahl (MID) und 6 Ziffern","Aus 10 Ziffern: der dreistelligen Seefunkkennzahl (MID), und 6 Ziffern","Aus 10 Ziffern: der Ziffer 9, zwei Nullen, der dreistelligen Seefunkkennzahl (MID) und 4 Ziffern","Aus 10 Ziffern: zwei Nullen, der dreistelligen Seefunkkennzahl (MID) und 5 Ziffern"]},{"id":"42","text":"Wann wird das ATIS-Signal ausgesendet?","answers":["Automatisch nach dem Loslassen der Sprechtaste","Automatisch beim Drücken der Sprechtaste","Automatisch alle 10 Minuten","Automatisch beim Kanalwechsel 17"]},{"id":"44","text":"Was ist ein „ATIS-Killer”?","answers":["Zusatzeinrichtung in der Funkanlage zur akustischen Unterdrückung des empfangenen ATIS-Signals","Zusatzeinrichtung in der Funkanlage zur optischen Unterdrückung des empfangenen ATIS-Signals"," Aussendung des ATIS-Signals","Zusatzeinrichtung in der Funkanlage zur Unterdrückung der Aussendung des ATIS-Signals"]},{"id":"45","text":"Was versteht man unter „AIS“?","answers":[" dynamische und reisebezogene Informationen auf UKW überträgt","Allgemeines Informationssystem für die Binnenschifffahrt","Automatische Aussendung der Kennung eines Binnenschiffes beim Loslassen der Sprechtaste","Identifizierung eines Schiffes mit Hilfe von Radarpeilungen und deren Weitergabe an die Schifffahrt zur Kollisionsverhütung"]},{"id":"43","text":"Welchen ATIS-Code sendet eine tragbare Funkanlage aus?","answers":["ATIS-Code der Schiffsfunkstelle, zu der sie gehört"," zugewiesen wurde","ATIS-Code der ortsfesten Funkstelle","ATIS-Code der Schiffsfunkstelle und die Gerätenummer 18"]},{"id":"46","text":"Welche Informationen werden bei AIS automatisch ausgetauscht?","answers":["Statische Informationen (z. B. Schiffsname), dynamische Informationen (z. B. Kurs) und reisebezogene Informationen (z. B. Bestimmungsort)","Statische Informationen (z. B. Schiffsname), notfallbezogene Informationen (z. B. Notalarme) und reisebezogene Informationen (z. B. Bestimmungsort)","Statische Informationen (z. B. Schiffsname), reisebezogene Informationen (z. B. Bestimmungsort) und dringende Informationen (z. B. Treibstoffmangel)","Statische Informationen (z. B. Schiffsname), dynamische Informationen (z. B. Kurs) und notfallbezogene Informationen (z. B. Notalarme)"]},{"id":"47","text":"Was ist beim Betrieb einer Amateurfunkstelle an Bord eines Binnenschiffes, das mit einer Schiffsfunkstelle ausgerüstet ist, zu beachten?","answers":[" Die Amateurfunkstelle darf nur mit Zustimmung des Schiffsführers betrieben werden und keine schädlichen Störungen bei der Schiffsfunkstelle oder bei sonstigen nautischen und technischen Einrichtungen des Fahrzeugs verursachen."," Die Amateurfunkstelle darf nur mit Zustimmung des Schiffsführers und zur Vermeidung von schädlichen Störungen nur mit einer Leistung von bis zu 5 Watt betrieben werden"," Die Amateurfunkstelle darf nur mit Zustimmung der Revierzentrale betrieben werden und keine schädlichen Störungen bei der Schiffsfunkstelle oder bei sonstigen nautischen und technischen Einrichtungen des Fahrzeugs verursachen"," Die Amateurfunkstelle darf nur nach Eintragung in die Zuteilungsurkunde (Ship Station Licence) der Schiffsfunkstelle betrieben werden und keine schädlichen Störungen bei der Schiffsfunk  technischen Einrichtungen des Fahrzeugs verursachen"]},{"id":"48","text":"Was bedeutet die Angabe „Betriebsspannung 10,8 – 14,6 V=“ in der Bedienungsanleitung für eine Funkanlage?","answers":[" erforderlich"," erforderlich"," Volt) für den Betrieb erforderlich."," Volt) für den Betrieb erforderlich 19"]},{"id":"49","text":"Was ist beim Kauf eines UKW-Sprechfunkgerätes für den Binnenschifffahrtsfunk zu beachten?","answers":["Das Funkgerät muss zugelassen oder für die Teilnahme am Binnenschifffahrtsfunk in Verkehr gebracht worden sein","Das Funkgerät muss funktionsfähig und für die Teilnahme am Binnenschifffahrtsfunk TÜV-geprüft sein","Das Funkgerät muss für die Teilnahme am Binnenschifffahrtsfunk eine ATIS Schnittstelle besitzen und Wetterberichte empfangen können","Das Funkgerät muss gemäß der Binnenschifffahrt-Sprechfunkverordnung für die Teilnahme am Binnenschifffahrtsfunk zugelassen sein"]},{"id":"50","text":"Je höher die Antenne angebracht ist, desto…","answers":["größer ist die Reichweite","größer ist die erforderliche Sendeleistung","wetterunabhängiger ist der Funkverkehr","größer wird die Gefährdung von Personen in elektromagnetischen Feldern"]},{"id":"51","text":"Bei einer Beschädigung der äußeren Isolierung (Mantel) des Antennenkabels sollte das Antennenkabel…","answers":["umgehend erneuert werden","bei Gelegenheit erneuert werden","umgehend hilfsweise durch ein Stromkabel ersetzt werden","bei Gelegenheit gegen eindringende Feuchtigkeit gesichert werden 20"]},{"id":"52","text":"Eine Schiffsfunkstelle empfängt auf allen UKW-Kanälen nur starkes Rauschen. Was könnte die mögliche Ursache für die Störung sein?","answers":["Die Antenne oder das Antennenkabel ist möglicherweise beschädigt","Der Empfang wird durch atmosphärische Störungen beeinträchtigt","Eine unbeabsichtigte Aussendung einer anderen Schiffsfunkstelle blockiert die UKW-Kanäle","Die Funkantenne wurde in zu geringer Nähe zur Radarantenne angebracht"]},{"id":"53","text":"Worauf ist beim Austausch einer defekten UKW-Antenne bei einer Schiffsfunkstelle durch eine Ersatzantenne zu achten?","answers":[" ausgelegt sein","Die Ersatzantenne muss wettergeschützt angebracht werden"," angebracht werden","Die Ersatzantenne muss am höchsten Punkt des Fahrzeugs angebracht werden"]},{"id":"54","text":"Wozu dient am UKW-Gerät die Rauschsperre (Squelch)?","answers":[" Empfangssignal aktiviert","Das Rauschen kann stufenlos auf einen angenehmen Wert eingestellt werden","Die Rauschsperre verbessert die Wiedergabe von schwachen Empfangssignalen"," aktiviert 21 III. Verkehrskreise"]}]