[{"id":"109","text":"Welche Landfunkstellen sind zur Einleitung von Rettungsmaßnahmen vorzugsweise anzurufen?","answers":["Revierzentralen","Rettungsleitstellen","Schiffsfunkstellen","Polizeifunkstellen"]},{"id":"110","text":"Wie ist die Rangfolge des Funkverkehrs im Binnenschifffahrtsfunk?","answers":["Notverkehr, Dringlichkeitsverkehr, Sicherheitsverkehr, Routineverkehr","Dringlichkeitsverkehr, Notverkehr, Sicherheitsverkehr, Routineverkehr","Sicherheitsverkehr, Dringlichkeitsverkehr, Notverkehr, Routineverkehr","Notverkehr, Dringlichkeitsverkehr, Routineverkehr, Sicherheitsverkehr"]},{"id":"111","text":"Wie heißt das Notzeichen im Sprechfunk?","answers":["MAYDAY","PAN PAN","SOS","SECURITE 41"]},{"id":"112","text":"Ein Notverkehr im Binnenschifffahrtsfunk muss eingeleitet werden, wenn eine unmittelbare Gefährdung von Mensch oder Schiff gegeben ist oder…","answers":["eine Gefahrenabwehr an Land notwendig ist","das Schiff manövrierunfähig ist","gefährliche Wetterlagen auftreten","eine Behinderung der Schifffahrt droht"]},{"id":"113","text":"Welcher Funkverkehr ist einzuleiten, wenn sich an Bord eine lebensgefährlich verletzte Person befindet?","answers":["Notverkehr","Dringlichkeitsverkehr","Sicherheitsverkehr","Routineverkehr"]},{"id":"114","text":"Welcher Funkverkehr ist einzuleiten, wenn eine Person über Bord gefallen ist?","answers":["Notverkehr","Dringlichkeitsverkehr","Sicherheitsverkehr","Routineverkehr 42"]},{"id":"115","text":"Welcher Funkverkehr ist einzuleiten, wenn das Fahrzeug in gefährlicher Weise zu kentern droht?","answers":["Notverkehr","Dringlichkeitsverkehr","Sicherheitsverkehr","Routineverkehr"]},{"id":"116","text":"Wer bestätigt eine Notmeldung im Verkehrskreis „Nautische Information“?","answers":["Ortsfeste Funkstelle","Behördenfahrzeug","In der Nähe befindliche Schiffsfunkstelle","Der Schiffsführer"]},{"id":"117","text":"Wer bestätigt eine Notmeldung im Verkehrskreis „Schiff-Schiff“?","answers":["In der Nähe befindliche Schiffsfunkstelle","Ortsfeste Funkstelle","Verkehrsposten","Der Schiffsführer 43"]},{"id":"118","text":"Was bedeuten die Worte MAYDAY RELAY?","answers":["Aussendung einer Notmeldung durch eine Funkstelle, die sich selbst nicht in Not befindet","Beendigung einer Notmeldung durch die Funkstelle, die den Notverkehr leitet","Bestätigung des Empfangs einer Notmeldung","Notmeldung an eine Landstation mit der Bitte um Leitung des Notverkehrs"]},{"id":"119","text":"Was bedeuten die Worte SILENCE FINI?","answers":["Der Notverkehr ist beendet","Einer Funkstelle, die den Notverkehr stört, wird Funkstille geboten","Dringlichkeits- und Sicherheitsverkehr darf wieder aufgenommen werden","Alle Funkstellen müssen Funkstille einhalten"]},{"id":"120","text":"Was bedeuten die Worte SILENCE MAYDAY?","answers":["Die Funkstelle in Not gebietet den nicht am Notverkehr beteiligten Funkstellen Funkstille","Der Notverkehr ist beendet","Die am Notverkehr beteiligten Funkstellen genießen Vorrang","Eine Notmeldung folgt 44"]},{"id":"121","text":"Woraus besteht das Dringlichkeitszeichen im Sprechfunk?","answers":["PAN PAN","MAYDAY","SECURITE","URGENT"]},{"id":"122","text":"Wann liegt ein Dringlichkeitsfall vor?","answers":[" Wenn dringende Nachrichten übermittelt werden sollen, welche die Besatzung und/oder das Schiff betreffen, ohne dass eine unmittelbare Gefährdung gegeben ist","Wenn eine unmittelbare Gefährdung von Mensch oder Schiff gegeben ist oder eine Gefahrenabwehr an Land notwendig ist","Wenn dringende Nachrichten ü bermittelt werd  eines Notzeichens betreffen","Wenn dringende Nachrichten ü bermittelt werden sollen, welche die Unterstützung durch die Wasserschutzpolizei betreffen"]},{"id":"123","text":"Welche Meldungen können beispielsweise mit dem Dringlichkeitszeichen angekündigt werden?","answers":[" Meldungen, die sich auf Krankheiten beziehen, die keine Lebensgefahr bedeuten, oder auf Schäden an Fahrzeugen, ohne dass davon eine unmittelbare Gefahr ausgeht","Meldungen, die sich auf eine unmittelbare Gefährdung von Mensch oder Schiff oder eine Gefahrenabwehr an Land beziehen"," Meldungen, die sich auf Krankheiten beziehen, die keine Lebensgefahr bedeuten, oder auf Schäden an Fahrzeugen, von denen eine unmittelbare Gefahr ausgeht","Meldungen, die sich auf lebensgefährliche Krankheiten oder auf Schäden an Fahrzeugen oder Anlagen beziehen 45"]},{"id":"124","text":" Welcher Funkverkehr ist einzuleiten, wenn bei einer Person an Bord eine nicht lebensbedrohliche Verletzung festgestellt wurde, die kurzfristig ärztlicher Versorgung bedarf? ","answers":["Dringlichkeitsverkehr","Notverkehr","Sicherheitsverkehr","Routineverkehr"]},{"id":"125","text":" Welcher Funkverkehr ist grundsätzlich einzuleiten, wenn das Fahrzeug einen Maschinenschaden hat, der die Sicherheit des Schiffsverkehrs gefährden könnte? ","answers":["Dringlichkeitsverkehr","Notverkehr","Sicherheitsverkehr","Routineverkehr"]},{"id":"126","text":"Wie lautet das Sicherheitszeichen im Sprechfunk?","answers":["SECURITE","MAYDAY","PAN PAN","SOS 46"]},{"id":"127","text":"Welche Meldungen werden mit dem Sicherheitszeichen SECURITE angekündigt?","answers":["Nachrichten, die eine wichtige nautische Warnnachricht oder eine wichtige Wetterwarnung beinhalten","Nachrichten, die eine wichtige nautische Warnnachricht oder den Radareinsatz bei unsichtigem Wetter beinhalten","Nachrichten, die eine wichtige Wetterwarnung oder eine Warnung zur Vermeidung von Umweltschäden beinhalten","Nachrichten, die eine wichtige nautische Warnnachricht oder eine dringende medizinische Meldung beinhalten"]},{"id":"128","text":"Welche Meldung ist zu verbreiten, wenn ein treibender Baumstamm beobachtet wird, der eine Gefahr für den Verkehr darstellt?","answers":["Sicherheitsmeldung","Notmeldung","Dringlichkeitsmeldung","keine Meldung"]},{"id":"129","text":"Welche Meldung ist zu verbreiten, wenn eine vertriebene Tonne beobachtet wird?","answers":["Sicherheitsmeldung","Notmeldung","Dringlichkeitsmeldung","keine Meldung 47"]},{"id":"130","text":"Wer entscheidet über die Art der auszusendenden Sprechfunkmeldung?","answers":["Schiffsführer","Bediener der Funkanlage","Wasserschutzpolizei","Revierzentrale"]}]